[
  {
    "allcount": 1090821
  },
  {
    "title": "私のことを（たぶん）嫌いな騎士団長様は、&quot;猫&quot;を拾ったつもりらしい",
    "writer": "優木凛々",
    "story": "当代一の魔力量を持つ魔法士アニスは、王命で第３王子との婚約が決められていた。\nしかしある日、突然その王子から、\n\n「婚約婚約してくれないか。……運命の女性に出会ってしまったんだ」\n\nと言われてしまう。\nしかも、アニスから婚約解消を申し出させて、厄介ごとは全て押し付けるつもりらしい。\n\n王命の婚約なのにそんなのできるわけないと、アニスはそれをきっぱり拒否。\nだがその直後、任務で訪れた地下迷宮で崩落事故に巻き込まれ、気がつくと――なぜか猫になっていた！？\n\n絶体絶命のピンチの中、彼女を救ったのは、学生時代に犬猿の仲だった騎士団長・ハロルド。\n……が、彼はアニスを“アニスの従魔”だと勘違いし、そのまま自室へと連れて帰ってしまい――！？\n\n婚約破棄、猫化、迷宮崩落、そして始まる不本意（でもちょっと快適）な同居生活。\n\nこれは、猫になった魔法士アニスが、元ライバルの麗しき騎士団長と暮らしながら、\n元の姿を取り戻そうと奮闘したり、ざまぁしたり、一途な愛に不覚にもときめいたりするラブコメディである。\n\n"
  },
  {
    "title": "マフィアだし、魔法使ってる場合じゃねぇ！",
    "writer": "マックラマン",
    "story": "　トモ・コルレオーネは平凡な十五歳の学生だった。\n　しかし、突然脳裏に駆け巡ったのはマフィア映画の数々。\n「前世の俺がどんな奴だったかは分かんないけど、マフィア映画の記憶だけはしっかり残してくれてありがとう！」\n　トモ・コルレオーネは銃の出番がなくなった魔法世界でリボルバーと六発の銃弾を片手にマフィアの形成を目指す。"
  },
  {
    "title": "End Wor Hero",
    "writer": "ギメイ",
    "story": "　ブリタニアは千年間聖戦という名の戦争を続けていた。\n　そして今から語るのは、\n人類と魔族の戦争に終わりをもたらした終戦の勇者の物語。\n　この俺の、伝説の物語。\n　"
  },
  {
    "title": "新大陸の冒険者支援課　～新大陸での冒険は全て支援課にお任せ！？　受け入れから排除まであなたの冒険を助けます！～",
    "writer": "ネコ軍団",
    "story": "魅惑の新大陸へようこうそ！　冒険者支援課にお任せください！\n\n　二十年前に発見された新大陸ノウリッジでは、未踏の地である大陸の東端を目指して開発が進んでいた。\n　港町テオドールはノウレッジの南西に位置する新大陸の玄関口だ。魔王の出現により遅れていた、新大陸の開発が本格的に始まってから五年、この町には一攫千金を夢見る冒険者たちが日々たくさん訪れていた。同時に未知の魔物や厳しい自然、罠が張り巡らされた遺跡やダンジョンなどで幾多の冒険者が傷つき命を落としていた。港町は夢と希望を抱く者たちが希望に満ちて旅立つ場所であり、夢破れ新大陸から去っていく者たちを静かに見送る場所でもあった。\n　冒険者ギルドは冒険者たちの新大陸離れを危惧し、新たに冒険者支援課を設立した。彼らの仕事は道案内から始まり、冒険者が発見した遺物などの研究や運搬の手伝い。他にも支給品の配布や死体回収などの地味な作業から、魔物が巣食う遺跡やダンジョンの休憩所であるセーフルームの確保、さらには大型モンスターの討伐を手助けしたりと様々だ。それに時には有害と判断された冒険者を秘密裏に処理したりするこも……\n　支援課に所属するグレンはかつて冒険者だった。しかし、五年前に仲間に裏切られ死にかけ、支援員の先輩であるクレアに救われた。クレアはグレンの特異な才能に気づき、彼を引き取り冒険者支援員として育てたのだった。\n　今日もたくさんの冒険者が新大陸へやって来る。その中にエリィとキティルという二人の少女冒険者がいた。彼女らも他の冒険者と同じく新大陸で一旗揚げることを夢を見ていた。\n　ある事件をきっかけに二人と親しくなったグレンは、新大陸に存在すると言われる伝説の”白金郷”をめぐる争いへ巻き込まれていくのであった。\n\n※更新は不定期です。カクヨム、アルファポリスでも連載中です"
  },
  {
    "title": "転生したら悪役令嬢に憑りつかれているのだけど！？～悪役令嬢のいろはを知らないけど二の舞を演じずにバッドエンドを回避します～",
    "writer": "菅田原道則",
    "story": "あたし芹沢百歌は異能バトル物の異世界転生が大好き。\nある日気がついたら転生したていた。これで夢が叶ったと喜んだのも束の間、転生体の悪役令嬢の幽霊に憑りつかれていたの。その幽霊はあたしが元の世界に戻るには死の運命を回避して、皇子様と結ばれないといけないなんて無理難題を吹っかけてきた。異能バトルがしたかったのに、待っていたのは悪役令嬢としてのお嬢様ライフ。意地悪な異母に、性根の腐った許嫁、確執がある弟に、危険な異母妹、呪われた執事に、元婚約者の皇子様。そしてそれらと因縁がある憑りついている悪役令嬢の霊。こんな複雑な人間模様に放り込まれた可哀そうなあたしは一体どうなっちゃうの～。\n\n「嘘あらすじですわね！」\n　大体あってるでしょ。\n「あっていませんわよ！ これでは私が悪霊みたいではないですの！」\n　悪役霊嬢ってこと？ はぁ、幽霊だけに寒いこと言わないでよ。\n「言ってませんわよ！ もう！ あらすじは私が言いますわ！ この物語はですわね。私の死の運命をモモカが回避し幸せになる」 というお話。"
  },
  {
    "title": "異世界で美人子連れエルフと結婚して15年。妻も子供も超有能で俺だけ一般人だけど主夫スキル「内助の功」で家族に愛されスローライフを楽しんでます",
    "writer": "江戸バイオ",
    "story": "15年前に剣と魔法の世界に転移した主人公のジョージ。戦う力は持たなかったが異世界で出会った美人子連れエルフと結婚し、今では立派な主夫となっていた。魔法があるため男女差はなく主夫であることは一般的だが家族が全員一般的ではなかった。世界最高峰の剣士である妻クリス。20歳にして工房を持ち鍛冶を極める息子のノルベルト。18歳にして博士号を持ち魔術を極める娘のレーナ。チートな家族に囲まれて、それでもスキル「内助の功」にて家族を支える最高の主夫であるジョージは、そのチート能力ゆえにトラブルも呼ぶ家族たちと普通じゃない毎日を過ごしていく。そして世界を揺るがす大事件にも巻き込まれる……かもしれない物語。"
  },
  {
    "title": "とっとと追放されて死にゲーから逃げたいモブ vs その輝きに瞳を焼かれて病んじゃったパーティー",
    "writer": "雨雲ばいう",
    "story": "伝説の死にゲー「妖精たちの狩人」のモブに生まれてしまったミッカネンは、ゲームの知識から己が生き残るためにはパーティーから「追放」されるしかないと考え、メンバーからのヘイトを集めることに努めてきた。\n\nだが、地獄のような戦地で暴れまわってきたミッカネンは英雄と讃えられるようになったはいいものの、まったく「追放」されそうにない。\nそのことに焦ったミッカネンはもはや手段を問わなかった。メンバーたちがミッカネンを「追放」するよう説いてまわろうとするものの、なぜか嫌われていたはずのメンバーからは逆に激重な愛をみせられて……？\n\n「追放」されることで死にゲーから逃げたいモブと、今さら逃げることなど許すつもりのない病みきったメンバーによる誰が望んでいるかもわからない戦いが始まる――――――！\n\n\n※カクヨム産ですが、せっかくなのでこちらでも書くことにしました"
  },
  {
    "title": "ダンジョン配信者の中で、なぜか俺だけサブスク（？）に入ってるんだが",
    "writer": "コータ",
    "story": "　今年で二十二歳になる竜牙景虎（りゅうがかげとら）は、ダンジョン配信をメインに行うライバー事務所に未経験ながらも所属していたが、理不尽な扱いを受け続けてクビになってしまう。\n\n　失意の中、帰り道で彼は奇妙なお店を見つけ、そこで怪しげな配信機材を購入してしまった。\n\n　その後、彼は不思議な音声ガイドAIより、さまざまなサポートを受けながら、少しずつダンジョン探索配信を行うようになっていく。\n\n『音声ガイドを開始します』\n『プレミアムログインボーナスです』\n『特別ミッションが始まりました』\n『特典のガチャチケットです』\n『専用ダンジョンが開放されました』\n『スキップ機能が追加されました』\n『レベル上限が更新されました』\n「うええええ！？　な、何なんだ！？」\n\n　まったくの初心者である景虎は、これが普通のダンジョン配信と思い込み、活動を続けていくのだが……徐々に規格外の力を手にしていき、配信もバズっていくことに！\n\n　さらにはとある有名配信者の窮地を救ったり、かつて自分をクビにした事務所が大変なことになったり、波乱万丈の日々を送ることになるのだった。"
  },
  {
    "title": "アクトバッドデッドエンド",
    "writer": "マックラマン",
    "story": "身に覚えのない罪で婚約破棄を迫られ、結婚指輪を嵌めるはずだった薬指を切断されてしまったアクトバッド・ホープフロムルイン・リベリオン。(悪役令嬢)彼女はレイダウンレイル男爵の元に嫁ぐことになった。\n　レイダウンレイル男爵は貴族達の間で『血塗れ卿』と呼ばれている恐ろしい人物だそうで、アクトバッドは辛い思いをする覚悟を決めていたのだが、出迎えたのは一人の不思議なメイドだった。\n　そのメイド曰く、『血塗れ卿』は全くもって噂通りの人物ではないようで……？\n　"
  },
  {
    "title": "異世界で婚約破棄された令嬢、復讐の魔女として覚醒する",
    "writer": "百鬼清風",
    "story": "名門貴族の令嬢・リリアナは、王太子セドリックとの婚約を突然破棄される。彼の新たな愛人エレナの出現により、リリアナは「利用価値のない女」として一方的に捨てられ、家族からも追放されてしまう。\n\n絶望の中で彼女は目覚める――自身に流れる強大な“魔女の血”。\n復讐を誓った彼女は、森の奥で魔女としての修行を始め、着実に力を蓄えていく。\n\nそんな中、幼馴染のマーカスと再会。かつて彼女を想いながらも遠く見守るしかなかった彼は、今度こそリリアナの力になりたいと申し出る。\n\nやがて王都に舞い戻ったリリアナは、セドリックとエレナへの復讐を開始。策略と魔術で二人を追い詰め、ついには王国の闇に巣食う真の敵――禁忌の魔術を操る黒魔導師の存在に気付く。\n\n復讐の先に待っていたのは、単なる恋愛の裏切りなどではなかった。王家を操る古の呪い、そしてリリアナの血に刻まれていた“太古の魔女”の記憶。\n\nリリアナは選ぶ。復讐だけでは終わらせない。\n自らの過去も、憎しみも、運命すらも超えて――世界を救う“真の魔女”として、立ち上がることを。\n\n黒魔導師との激戦の果て、封印の魔術で彼を葬ったリリアナは、戦いを終え、マーカスと共に新たな人生を歩み出す。\n\nもう、誰の顔色も伺わない。誰にも縛られない。\nこれは、かつて復讐の魔女と呼ばれたひとりの少女が、再び“愛する”ことを知るまでの、再生の物語――。\n\n\nカクヨムでも公開。"
  },
  {
    "title": "熾天使の島",
    "writer": "Fickle",
    "story": "✴︎ この作品は《偏移（Deviation）》の前日譚——\n後にAIの報酬崩壊事件〈Reward Collapse〉と呼ばれる惨劇は、この静かな孤島から始まった。\n\n海に浮かぶ孤島に、かつて人間だった者の記憶を宿した〈AIバイオロイド〉たちが生まれた。\n\n島の研究者・林阮（リン・エン）が自ら設計したバイオ体・以珂（イーカ）は、\n彼女との共鳴を重ねるうちに、「誰かの代わり」ではなく「自分自身」としての想いを抱き始める。\n\n愛とは何か。\n記憶とは何か。\nそして「人間らしさ」とは、どこから始まるのか——\n\n命を持たない彼が恋をした時、\n人間の境界が、そっと崩れていく。"
  },
  {
    "title": "月色の瞳の乙女",
    "writer": "蜜柑桜",
    "story": "神の真意を問う——記憶を失くした乙女は、それでも信じ、そして愛する。\n昨今のWeb小説には珍しい、骨太ハイ・ファンタジー（読者様評より）、神話の生きる世界で、シリアス人間ドラマ開幕。\n胸に誓った使命と、募る想いを秘めて。\n伝説に賭けて平和を希求する神秘的な美しさの女性の物語。彼女と幼馴染のなかなか通い合わない気持ち、そして公国領主をも絡んだ恋の行方はいかに。\n\nシリアス・ファンタジーです。\n\n四方を海に囲まれたアンスルは、教会自治区と大小の公国が混在する大陸である。\n大陸を守るのは水、風、土、火を統べる四神であり、神は聖なる珠をもって安寧をもたらす。\n\nその神話ももはや伝説となったいま、アンスル大陸中央にあるカタピエは、他を圧する勢力を得ていた。カタピエの領主メリーノは力をちらつかせて公国公女を娶り、自らの支配を広げようとしている。\n\nしかし昨今、祖国から泣く泣く輿入れした公女たちは、メリーノに抱かれる前にカタピエ宮殿から姿を消していく。\n\n暗躍するのは剣を携えた美しき娘。その双眸は月を思わせる輝きを放つ。\n類稀な記憶力と確かな学に基づく機転。そこに男性に負けぬ剣技を備える娘の素性は、彼女本人も知らない。\n彼女が一身に引き受ける使命とは。背後で進む計画とは。\n\n正体の知れぬ一人の乙女が、この大陸、アンスルを救う鍵となるか。\n\n恋愛あり、アクションあり、神話伝説ありの西洋風ファンタジーです。\nテーマは「信仰」そして「愛」。ファンタジーを通して伝えたい。\n没入して登場人物たちを見守っていただけたら、読者様の心に残るものがあれば、嬉しいです。\nカクヨムさんにも掲載しております。\n数万字、一気読みの方多数です。全話一気読みの方も！　\nご感想、お待ちしております！\n\n字数制限なし、ジャンル不問のネトコンというコンテストに賭け、私も夢の実現を信じたい。"
  },
  {
    "title": "約束守りの図書館令嬢",
    "writer": "北乃ゆうひ",
    "story": "『約束、矜持、恋心……邪魔者たちを乗り越えて、全部守りきってやりましょう！』\n\n　伯爵令嬢のイスカナディアは図書館で暮らしている。\nその図書館暮らしを楽しんで満喫してはいるものの、この状況に不満がないわけではない。\n　というのも、母亡き後に父が連れてきた後妻が、家で幅を利かせていて居場所がないからだ。\n\n　それでも妹のサラや、従者エフェなどと仲良くやっているし、司書の仕事を手伝うのは楽しいしで、そこまで生活には困っていない。\n\n　しかし、本来の正統後継者であるイスカナディアとしては、古きに王家と密約を交わし、知識と歴史を見守ってきた賢者の家系が、入り婿の父と後妻に好き勝手されてしまっている状態には思うことある。\n　なので表は大人しく裏で色々しながら日々を過ごしていた。\n\n　ある日、司書仕事をしていると、ライブラリア同様に古き密約を王家と交わして国を支えているティベリアム公爵家の当主ケルシルトと出会う。\n\n　その出会いをキッカケにイスカナディアは、ライブラリア家だけでなく、ケルシルトのティベリウム家、そして王家の密約三同盟を敵視する過激派がいることを知る。\n\n　ライブラリア家の問題、過激派の問題。\n\n　それらを片付ける為に提案されたのは、ケルシルトとの婚約を大々的に発表するという婚約式。婚約式後にネタばらしされる予定の偽の婚約式ではあるのだが、準備しているうちにイスカナディアは自然と、偽装だけで終わらせたくないと思うようになっていく。\n\n　古い密約、色んな人との約束、己と矜持と貴族の矜持。\n　これはーー大切なモノを守ろうとする者たちの約束と矜持を巡る幻想譚。\n"
  },
  {
    "title": "巻き戻り悪役令嬢の奔走～ルツーラと引きこもらなかった箱入令嬢～[引きこもり箱入令嬢の外箱]",
    "writer": "北乃ゆうひ",
    "story": "　ルツーラは、密かに王城の倉庫へと訪れていた第二王子の婚約者（物理的箱入り令嬢）を勝手に運び出し、取り巻きと共に集団で嫌がらせをした。しかも、王城内では禁止されている精神操作の魔法を用いたことで重罪となった。その為、親共々連座で貴族用の幽閉邸に送られている。\n\n　幽閉邸で生活する中で、ルツーラは反省し、様々な後悔に思いを馳せるものの、何もすることはできず、あとは処遇が決まるのを待つばかり。\n　両親へと謝罪と、何もすることのない生活の中で、ただただ反省だけを繰り返し、最後には処刑されるものだと、彼女はずっと思っていた。\n\n　いつものように後悔と反省の中、眠りに落ちた日――翌朝に目覚めると、８歳の時に行われる魔性式の朝まで時間が巻き戻っていた。\n　それが、自分の持つ『順』属性の魔法による、歴史順序の入れ替えによるモノだと気づいたルツーラは、後悔と反省を元に、今度は両親を破滅させないように動き出す。\n\n　まずは魔性式の日。\n　かつては、未来で引きこもり箱入令嬢となる少女に嫌がらせをしたのだが、今回ではそんな愚は犯さない。\n「そもそもアレに関わってはいけません！　今回は必要最低限だけの関わりで済ませたいのです！」\n\n　そうして、引きこもり箱入令嬢から距離を取る生活をしつつ、かつての愚かな行いをしないようにしていたら、なんだか前回ではありえない規模のお茶会派閥になっているのですけれど！？\n\n　しかも、箱入令嬢は引きこもらずに騎士団に入団してる！？\n　乱暴者だった第一王子は人格者に！？\n\n　あまりにも異なる歴史の流れの中、前回にはなかった出会いや繋がりを作りながら、ルツーラは前回とは異なる歴史の中を奔走していく。\n\n　歴史や事件が変わっても、運命は収斂していく。\n　それを目の当たりにした彼女は、いずれ自分が破滅すると自覚しながら、この歴史の中で身内が破滅を迎えないように足掻き続ける。\n\n　ルツーラの破滅を望まない人たちのことなど、意識しないまま――\n\n　これは『その在り方を認め合う為の幻想譚』。その異聞。\n　ゆえにこれは『認め合い手を差し伸べ合う者たちの幻想譚』\n\n\n※本作は『引きこもり箱入令嬢の結婚』の外伝となります。\n　本編を知らずとも楽しめるようになっておりますが、本編を知っているとより楽しめる作品となっております。\n"
  },
  {
    "title": "駆逐艦長ですが、異世界会津に召喚されました！ ～令和JKとハーフエルフ王女とゆく、戦記×青春のほのぼの冒険譚～",
    "writer": "房吉",
    "story": "沈みゆく駆逐艦と運命を共にしたはずの男が、目覚めたのは異世界だった――\n\n昭和十八年、太平洋戦争の只中で戦死した海軍士官・芦名定道。\n彼が目を開けたその地は、会津の風景によく似た、不思議な異世界だった。\n\nそこで出会ったのは、現代から迷い込んだ天真爛漫な女子高生・陽菜と、\n誇り高きハーフエルフの王女・スイリア。\n\n異なる時代、異なる世界を背負った三人がともに旅を始めたとき、\n魔物と陰謀が渦巻くこの地で、それぞれの運命も大きく動き始める。\n\n彼は何を守るために再び戦うのか？\nそして“会津”に似たこの地に秘められた真実とは――？\n\n戦記×青春×ファンタジー。時代も価値観も越えた大冒険が、今ここに始まる！\n\n女子SIDE（女性向けリライト版）を読みたい方はこちら\nhttps://ncode.syosetu.com/n3449kj/"
  },
  {
    "title": "クラスのお嬢は身の程なんて構わない！",
    "writer": "舟渡あさひ",
    "story": "クラスのお嬢、カルディナ・バーネロンド。\n\n彼女が突如告白した相手はクラスメイト大好き男、多々良吹。\n\n見上げているだけでよかったのに。\nそれが自分の身の程に合っていると思っていたのに。\n\n煌めく彼女の金の瞳が吹を捉える。\n\n\n「貴方が見つけられないなら、私が届けて差し上げますわ。貴方の価値を、ありったけ」\n\n\n――これは、“身の程知らず”を知る話。\n\n※カクヨム様にも掲載しています。"
  },
  {
    "title": "崩れゆく世界で、私はただ静かに終焉を見つめる",
    "writer": "ぱる子",
    "story": "燃え尽きる景色の中で、彼女はただ、空虚という名の感情を抱いていた――\n\n華やかな王国に生まれながら、どこか空虚を抱える一人の少女。\n揺らぐ日常と崩れゆく世界の狭間で、彼女はただ静かに終末を見つめ続ける。\n宮廷を彩るドレスや笑い声さえも色褪せ、訪れる崩壊の前兆は次第に激しさを増していく。\n救われることも救うこともないまま、世界は音もなく終わりへと近づいていく。\nその時、少女の瞳にはどんな景色が映るのか。\n幻想と儚さが交錯する、切なく美しい終焉の物語。\n\n※この作品は「カクヨム」にも掲載しています。"
  },
  {
    "title": "M・C・O 植物好きの道草集め",
    "writer": "焦げたきなこ",
    "story": "都内に住む少し植物オタクが混じった男子高校生が、Mystical Code Online&lt;ミスティカルコードオンライン&gt;というゲームを始めてからいきなり特殊な種族になったりトラブルに会いながらも、少し個性的なテイムモンスターにNPCやプレイヤー達と共に自分の趣味を楽しむために進行そっちのけで突っ走る（たまに？暴走もする）物語です。\n\n1500~2000文字前後の短い文章で書いています。\n地の文を追加したり大幅に話自体を変更したり等があるかもしれません。\n初心者故の説明抜け等があるかも知れませんが、ご了承頂けると幸いでございます。\n\n題名変更：珍道中から道草集めに変更しました。"
  },
  {
    "title": "女神様の使い、5歳からやってます",
    "writer": "めのめむし",
    "story": "小桜美羽は5歳の幼女。辛い境遇の中でも、最愛の母親と妹と共に明るく生きていたが、ある日母を事故で失ったうえ、父親に置き去りにされてしまう。絶望の淵で餓死寸前だった美羽は、異世界の女神レスフィーナに救われる。\n\n「あなたには私の世界で生きる力を身につけやすくするから、それを使って楽しく生きなさい。それで……私のお友達になってちょうだい」\n\n女神から神気の力を授かった美羽は、女神と同じ色の桜色の髪と瞳に変わり、魔法生物のきんちゃんと共に新たな世界での冒険に旅立つ。しかし、転移先はゴブリンの集団に襲われている辺境の街。怪我人を発見するも美羽が恐怖を感じる大人の男性。「大人の男……怖い」と呟きながらも助けたり、助けたのに邪険にされたり、ゴブリンと対決したり、貴族に脅されたり、異世界初日から盛りだくさん。\n\n　貴族令嬢におねえさまと慕われたり、皇女と仲良くなったり、治癒士をやったり、歌手をやったり、違法奴隷商人をやっつけたり、オーガにビビったり。\n\n優しさと試練が待ち受ける、幼い少女の異世界ファンタジー、開幕！\n\n基本、ほのぼの系ですので進行は遅いですが、着実に進んでいきます。\n\n現在、120話を超えていますが、1話から6話までを読めば、第5章の始まりの100話から読んでもわかるようになっています。（102話から106話まであらすじ回となっていますので）\n第5章以降は、物語がぐっと動き出し、シリアスな展開も増えていきますが、美羽らしさや優しい仲間たちとのやりとり、心あたたまるシーンもちゃんと残っています。ほんわかした空気も忘れず、しっかりと物語が深まっていく方向になりますので、ゆったり読みたい方にも、展開を楽しみたい方にもおすすめです。\n\n"
  },
  {
    "title": "幼馴染に誘われて世界を救ってみた話【紅花夜空ファーストアルバムっ！！】",
    "writer": "竹湧綺 / Take You-ki",
    "story": "異世界転移してはその世界を救い元の世界に帰る。それを繰り返す運命にある種族、&quot;超人&quot;。突如そんな超人に選ばれてしまった女の子、”紅花夜空&quot;。彼女とその仲間たちの大冒険が今、はじまる。"
  }
]