[
  {
    "allcount": 1090821
  },
  {
    "title": "【完結まで毎日更新】超巨大テーマパークで働いたら連続殺人に巻き込まれました。怪奇と幻想『ストレンジ・ワールド』へようこそ！",
    "writer": "森月真冬",
    "story": "高校二年生の睦月は、年上の幼なじみ華音に誘われ、ストレンジ・ワールドで働く。\n白銀の甲冑でテーマパークを歩き回り、ゲストを案内するバイトである。\n変人ぞろいの仲間と共に、楽しく金が稼げると思っていたのもつかの間、とある血生臭い事件が起きてしまう。\nそれは、一連の凄惨な事件の始まりにすぎなかった……。\nテーマパーク内を徘徊する、恐ろしい怪物の正体とは？\n\n※この小説は、僕が人生で二番目に書いた小説になります。（wikiにある『奇妙な世界の怪物と』を改題。初小説は未完）\n執筆当時は十年以上も前ですが、誤字脱字以外は当時のままで掲載いたします。"
  },
  {
    "title": "光精霊に転生した俺は悪役令嬢推しでした！",
    "writer": "のほほん",
    "story": "祝ブックマーク        100　(*´∀｀)\n祝ユニークアクセス10000　(*´ω｀*)\n祝総合評価                 500　(゜∀゜)\n祝PV                            100000　m(__)m\n\n病弱だった前世を終え、異世界に光精霊として転生した俺――工藤一樹。\n目覚めた世界は、俺が生前プレイしていた**乙女ゲーム『エテルニアの誓い』**にそっくりだった。\n\nしかし、俺が推していたのはヒロインではなく悪役令嬢・クラリス・フォン・ルクレール。\n彼女は公爵令嬢として完璧に振る舞うものの、ゲームでは報われることなく破滅する運命をたどる。\n\n（そんなの許せるか！ 俺が彼女を救ってみせる！）\n\n精霊として人間界へ降り立った俺は、まずクラリスを探すことに。\nしかし、たどり着いた先で出会ったのはまだ幼い5歳のクラリスだった――！？\n\nこれは、&quot;推し&quot;を救うために奮闘する光精霊の物語である。"
  },
  {
    "title": "竜皇女と呼ばれた娘",
    "writer": "Aoi",
    "story": "この世に生を授かり間もなくして捨てられしまった赤子は洞窟を棲み処にしていた竜イグニスに拾われヴァイオレットと名づけられ育てられた\nヴァイオレットはイグニスともう一頭の竜バシリッサの元でスクスクと育ち十六の歳になる\nその歳まで人間と交流する機会がなかったヴァイオレットは友達を作る為に学校に通うことを望んだ\n国で一番のグレディス魔法学校の入学試験を受け無事入学を果たし念願の友達も作れて順風満帆な生活を送っていたが、ある日衝撃の事実を告げられ……"
  },
  {
    "title": "A Romantic Irony：女の子××ってそうだったので、生き方を改めることにした。",
    "writer": "すけ",
    "story": "【お人好しの不良（？）少年と、ワケあり少女達の交流】\n高校二年になる春休みに目覚めた記憶――それは、十八禁ゲームのシナリオだった。あまつさえNTRもの。\n金髪マッシュパーマにバチバチのピアス、一匹狼を気取る不良崩れの男子高校生『古峰晃誠』は、自分の置かれた環境がその作品と酷似していることに気がつく。\nのみならず、自分自身がヒロインに関わる竿役の一人であり――\n\n（ま、俺がその立場になることはないな）\n\n迷いも見せずにこれをスルー。\n\nしかし彼の周囲には他にも”訳あり”のヒロインたちが存在しており、晃誠は彼女たちとその悩みに関わりを持つことになる。\n「――仕方ねえな」\n生き方を改めた晃誠のちょっとした変化とお節介を受け、少女たちも互いに影響を与えあい、その運命も変わっていく。\n彼、彼女らにとって、少しの成長と救済のお話。\n\n※設定上で成人向けゲームを扱っているためのセルフレイティングです。\n※女性キャラはたくさん出てきますが恋愛色は薄めです。\n※レギュラーキャラが主人公以外とカップリングすることがあります。\n※カクヨム様にも投稿しています。\n※分割して投稿しているためカクヨム様とは話数・話タイトルが異なります。"
  },
  {
    "title": "転生者カナリス提督は策を巡らす。だが、それは主に日本に想わぬことをもたらす",
    "writer": "山家",
    "story": "（この世界の）アプヴェーア長官のカナリス提督は、前世の記憶を持った転生者だった。\n　その記憶を活かして、カナリス提督は史実と異なる国際関係を結ぶことで、第二次世界大戦におけるドイツの勝利をもたらそうとする。\n\n　具体的には、日中戦争に際して、日本とは同盟せずに中国を支援し、更には中国を介して、米ソと友好関係を結び、ドイツを欧州の覇者にしよう、とカナリス提督は、１９３５年以降に主に暗躍することになった。\n\n　そして、カナリス提督の暗躍に、主に日本を始めとする諸外国は振り回された末に、史実と異なる第二次世界大戦になった。\n\n　そういった状況で、米内光政提督の遠縁の日本海軍の軍人、米内洋六は源田実らの海兵同期生として、第二次世界大戦等を戦い抜くことになる。"
  },
  {
    "title": "令嬢辞めたら王子に親友認定",
    "writer": "たぬきち25番",
    "story": "攻略難易度の異常に高い乙女ゲームに転生した主人公。\n家族と自分を助けるために、男性のフリをすることに……\n無難に過ごすはずが、なぜか二人の王子に気に入られて、話がどんどんズレていく。\nそしてとうとう、鬼畜乙女ゲームの舞台が幕が上がる。\n\n※タイトル変更しました。旧タイトル：あの時すでにハッピーエンドは確定していた――令嬢辞めたら王子に親友認定\n※他サイト様にも掲載しています。"
  },
  {
    "title": "勇者一行の“聴き”壁役やらせてもらってます。〜妖精国慕情奇譚〜",
    "writer": "塩谷さがん",
    "story": "　世界は色で階級を決められる。白は尊く、黒は忌色。\n　会社員だった早池はある日突然、水戸場と言う名の男と共に異世界へと召喚された。召喚早々、切り捨てられる寸前で生き延びた早池は、“聴き壁”という謎のスキルを持っていた。話を聴けば聴くほど力を増す盾となる謎すぎるスキルであった。\n　忌色と呼ばれる黒を持つ、異例の勇者として選ばれた男、水戸場と共に、鎖国している妖精国メルクトへ仲間と共に赴くこととなる。勇者一行の壁役を務めることとなってしまった一般人すぎる黒を持つ女、早池は、人間に門戸を開かぬ妖精王が治める妖精国へと旅立つ。\n\n※全二十三話となります。"
  },
  {
    "title": "彼女をNTRれたら、彼女のお姉さんと付き合うことになって、それ以上にラブラブになりました",
    "writer": "beru",
    "story": "高校二年生の陸翔は、同じクラスの大倉奈々子と付き合うも数ヶ月で他に好きな男が出来たと別れられ、奈々子と彼女を寝取った彼氏への復讐を誓い、奈々子の家に押しかける。\nしかし、奈々子の家に来た時、彼女の姉の由乃に出会い、由乃に奈々子にフラれた事を告げると、そのことを不憫に思った由乃からお詫びにデートしてあげると誘われ……。"
  },
  {
    "title": "王国を追放されましたが、今が一番幸せです〜婚約破棄された【無能】公爵令嬢は、隣国の辺境伯の元で才能を開く〜",
    "writer": "雨野　雫",
    "story": "瘴気を浄化する力を持つ公爵令嬢アストリア。\nしかし妹のシェリルがより高い浄化能力を持つため、アストリアは「無能な出来損ないだ」と国中から虐げられていた。\n\nそしてアストリアは、この国の王太子であり婚約者であるジェフリーの生誕祭で、彼から婚約破棄を言い渡される。彼はどうやら妹と結婚するようだ。\n\nここまでは予想の範囲内だったが、あろうことか、その場で父から勘当を言い渡されてしまう。\n皆から笑いものにされ、呆然とするアストリア。\nしかし、以前出会った不思議な青年が生誕祭に乗り込んできて、アストリアを攫っていくのだった。\n\n一方、アストリアが去った後、王国は破滅の一途をたどることになる。\n\n虐げられ少女がスパダリに溺愛される物語です。\n\n※R15は保険です。\n※全33話（執筆済み）"
  },
  {
    "title": "ルグリと魔人",
    "writer": "雨山木一",
    "story": "［1000PV達成ありがとうございます］\n\nモデール森林公園で森林保護官として働く少女ミーシャは、不法侵入者の一報を受け上司のラウルと捜索任務にあたる。捜査対象は都から指名手配されている、アーリィ・リアトリスという名の女性。彼女は極秘調査対象第零九と呼ばれる大罪人だった。\n捜索中に対象であるアーリィを発見するが、彼女が手にしていたものにミーシャは違和感を覚える。それは十年前に失踪した父親が大切にしていた金貨だった。\n意味深な言葉を残し逃走したアーリィを追うミーシャだったが、思いもよらないものに遭遇し、世界の隠されたもう一つの顔を知ることに。\n未知の世界「アヌウン」\n未知の存在「アシュマン」\nそして、世界の秘密を知る「ルグリ」\n何も知らない子供だったミーシャがアーリィ・リアトリスと出会い、心に隠された悪意と無償の愛を知り成長する「ミステリ×ダークファンタジー」\n選択の先に待つ後悔を刻む物語が幕を開ける。\n"
  },
  {
    "title": "裏垢上司がデレ過ぎる！",
    "writer": "アイスノ人",
    "story": "わたし、小鳥遊蛍（たかなしほたる）、22歳！\n博多から出てきたばっかのピヨピヨ新入社員！\n東京の大手広告会社で、毎日元気にがんばりよります！\n\n……の、はずやったっちゃけど——\n\nうちの上司、伊達係長が、まぁ〜怖い。\nいつも無口でピシッとしてて、顔が良すぎて逆に腹立つタイプ。\nしかも、なんでかわからんけど、わたしにだけ、やたら厳しかと。\n\nだけん思っとったと。\n「あー、嫌われとるっちゃろうなぁ」って。\n\n——そしたら。\n\nある日、プレゼンのモニターにピロンって通知が出て。\nそこに書いとったっちゃ。\n\n『蛍ちゃん、今日も尊かった……紅茶持つ姿、天使すぎて無理』\n\n………………は？？？？？？？？\n\n待って、それ、うちのことやろ！？！？\nっていうか、その裏垢、伊達係長やないと！？！？\n\n顔はクール、でも裏ではデレ全開！？\nもう、どぎゃんすればよかと〜〜〜〜！！\n\nわたしのこと、そんなふうに見とったなんて——\n恥ずかしすぎて、明日からまともに顔合わせられんっちゃけど！！"
  },
  {
    "title": "妖しき少女の妖怪退治",
    "writer": "なぁ",
    "story": "日本を巻き込んでおこす妖怪退治の物語！\n一回別サイトで書いて(公開せずに完結)した作品を描き直したので結構設定練ってます！"
  },
  {
    "title": "元勇者、冒険者として第二の人生を歩む",
    "writer": "橘ユウマ",
    "story": "焦土と化した大地を越え、死者が眠る静寂の丘を越えて、視線は一つの存在へと引き寄せられていく。\n大地に伏した黒き獣の骸――その傍らで、細く揺れる焚き火の灯がひとつ。\n\nそこに、誰かが座っていた。\n\n白銀の髪が、風にほどける。\n焔に照らされ顔に浮かぶ聖痕が見えた。\n\nその姿は、まさに神の寵愛を受けた者の証。\nだが、その美しさはどこまでも冷たく、どこまでも孤独だった。\n\n――世界がこの男を「勇者」と呼ぶのなら、それは皮肉でしかない。\n\n「……定められた使命？　そんなもの、くそくらえだ」\n\n彼の呟きには、怒りも激情もない。ただ、揺るぎない拒絶の響きだけが残る。\n人々の期待も、祈りも、希望も――彼には届かない。\nいや、届くよりも前に、自らの手で捨て去ったのだ。\n\n火の粉が静かに舞うなか、焚き火の光に照らされたその横顔には、まだ少年の面影がわずかに残る。\nけれど、血と灰にまみれた旅の跡が、深く刻まれていた。\n\n風が世界を貫き、空は音もなく闇に沈んでいく。\n\nそれでも彼は立ち上がらない。\n世界が彼に祈りを向けようとも、神がどんな加護を与えようとも――\n\n彼はただ、自らの意志で歩むことを選んだ。\n\n――これは、神に選ばれし「勇者」が、神に背を向けた物語。\n"
  },
  {
    "title": "王都ワンオペゴーレムマスター。まさかの追放！？　～魔王が討伐され『平民の採用は終わりだ！』と追い出されました。王族所有のアンテナが使えないし全部停めますね。あるべき姿に戻れ！あとはもう知らん！～",
    "writer": "レルクス",
    "story": "　かつて世界に侵略を進めた魔王は、勇者コミュニティによって倒された。\n　未曽有の危機からの脱却の後、世界最大の大国であるディアマンテ王国で、平民が一斉に解雇される。\n　拷問レベルの作業をこなす事務室には、ホーラスという青年もいた。\n　ろくでもない理屈で追い出されたホーラスだが、悲観している様子はない。\n　史上最高のゴーレムマスターである彼は、希少金属を求めて他国へ歩き始めた。\n　のだが、その間に行われたとある式で、ホーラスの秘密が明かされる。\n　猛者を束ねた勇者コミュニティ、その師匠だったのだ。\n　逃した魚は大きい。\n　頑固な王たちを嘲笑うように、勇者コミュニティもホーラスのもとへ。\n　高い借金と数々の愚行で王国は悲鳴を上げ、ホーラスたちは幸せをつかむ。\n　臨終間近の王国の運命は、ホーラスたちの行く末は、果たしてどうなるのだろうか。"
  },
  {
    "title": "ブリっ子に一目惚れ～ブリっ子のゲスな幼馴染と俺の日常～",
    "writer": "チョイハチ",
    "story": "\n\n名門ゴードゥ魔法学園入学初日、俺は秒で一目惚れした！ 　相手は超絶可愛い……けど、びっくりするくらいのブリブリのブリっ子……\n\nしかも、なぜか彼氏がコロコロ変わるぶりっ子！　 クールな俺（ただ、恥ずかしくて特定の人以外あんまり話せない）は翻弄されまくり！　 さらに彼女の周りには、俺を面白がって弄り倒すゲスい幼馴染コンビがいて……学園生活はカオスまっしぐら！　 傷つくことも、バカにされることもあるけど、彼女が色々な人と付き合うのにはどうやら理由があるみたいで……？　 辛くて笑える日常の果てに、俺は彼女の秘密を知り、掴み取る！　 彼女とのハッピーエンドを！\n\n\n\nラブコメです。少し下ネタもあるので念のためR15にしてます。\n完結しますので安心してお読みください。\n\n"
  },
  {
    "title": "私のことを（たぶん）嫌いな騎士団長様は、&quot;猫&quot;を拾ったつもりらしい",
    "writer": "優木凛々",
    "story": "当代一の魔力量を持つ魔法士アニスは、王命で第３王子との婚約が決められていた。\nしかしある日、突然その王子から、\n\n「婚約婚約してくれないか。……運命の女性に出会ってしまったんだ」\n\nと言われてしまう。\nしかも、アニスから婚約解消を申し出させて、厄介ごとは全て押し付けるつもりらしい。\n\n王命の婚約なのにそんなのできるわけないと、アニスはそれをきっぱり拒否。\nだがその直後、任務で訪れた地下迷宮で崩落事故に巻き込まれ、気がつくと――なぜか猫になっていた！？\n\n絶体絶命のピンチの中、彼女を救ったのは、学生時代に犬猿の仲だった騎士団長・ハロルド。\n……が、彼はアニスを“アニスの従魔”だと勘違いし、そのまま自室へと連れて帰ってしまい――！？\n\n婚約破棄、猫化、迷宮崩落、そして始まる不本意（でもちょっと快適）な同居生活。\n\nこれは、猫になった魔法士アニスが、元ライバルの麗しき騎士団長と暮らしながら、\n元の姿を取り戻そうと奮闘したり、ざまぁしたり、一途な愛に不覚にもときめいたりするラブコメディである。\n\n"
  },
  {
    "title": "マフィアだし、魔法使ってる場合じゃねぇ！",
    "writer": "マックラマン",
    "story": "　トモ・コルレオーネは平凡な十五歳の学生だった。\n　しかし、突然脳裏に駆け巡ったのはマフィア映画の数々。\n「前世の俺がどんな奴だったかは分かんないけど、マフィア映画の記憶だけはしっかり残してくれてありがとう！」\n　トモ・コルレオーネは銃の出番がなくなった魔法世界でリボルバーと六発の銃弾を片手にマフィアの形成を目指す。"
  },
  {
    "title": "End Wor Hero",
    "writer": "ギメイ",
    "story": "　ブリタニアは千年間聖戦という名の戦争を続けていた。\n　そして今から語るのは、\n人類と魔族の戦争に終わりをもたらした終戦の勇者の物語。\n　この俺の、伝説の物語。\n　"
  },
  {
    "title": "最強悪役令嬢の『もふもふ』は加減を知らない！婚約破棄ついでに魔獣を手懐けたら、いつの間にか魔国から『難攻不落のヤバい国』認定されてました！？～癒やしとは力なのです！～",
    "writer": "ケロ王",
    "story": "「結婚はするが、お前を愛することはない！」\n\nそう言われたショックで前世の記憶を取り戻したエリザベス・アーネスト。『ドリーム・リアル・ファンタジー』という乙女ゲームの悪役令嬢である彼女は、どうせ婚約破棄されるならと、自ら婚約破棄を突きつけて我が道を行く。\n\n付きまとう元婚約者と浮気相手をあしらいつつ、念願の猫カフェ『もふもふ王国』を開いたところ、諜報員や軍人の人たち、冒険者、果ては元婚約者パーティーまでご来店。スペシャルな猫（魔獣）たちが精一杯のおもてなしをしてくれる癒しスペース、のはずだったけど、なぜか難攻不落の要塞とか魔王城とか言われてます！\n\n※なろう、ハーメルンでも連載しています。"
  },
  {
    "title": "新大陸の冒険者支援課　～新大陸での冒険は全て支援課にお任せ！？　受け入れから排除まであなたの冒険を助けます！～",
    "writer": "ネコ軍団",
    "story": "魅惑の新大陸へようこうそ！　冒険者支援課にお任せください！\n\n　二十年前に発見された新大陸ノウリッジでは、未踏の地である大陸の東端を目指して開発が進んでいた。\n　港町テオドールはノウレッジの南西に位置する新大陸の玄関口だ。魔王の出現により遅れていた、新大陸の開発が本格的に始まってから五年、この町には一攫千金を夢見る冒険者たちが日々たくさん訪れていた。同時に未知の魔物や厳しい自然、罠が張り巡らされた遺跡やダンジョンなどで幾多の冒険者が傷つき命を落としていた。港町は夢と希望を抱く者たちが希望に満ちて旅立つ場所であり、夢破れ新大陸から去っていく者たちを静かに見送る場所でもあった。\n　冒険者ギルドは冒険者たちの新大陸離れを危惧し、新たに冒険者支援課を設立した。彼らの仕事は道案内から始まり、冒険者が発見した遺物などの研究や運搬の手伝い。他にも支給品の配布や死体回収などの地味な作業から、魔物が巣食う遺跡やダンジョンの休憩所であるセーフルームの確保、さらには大型モンスターの討伐を手助けしたりと様々だ。それに時には有害と判断された冒険者を秘密裏に処理したりするこも……\n　支援課に所属するグレンはかつて冒険者だった。しかし、五年前に仲間に裏切られ死にかけ、支援員の先輩であるクレアに救われた。クレアはグレンの特異な才能に気づき、彼を引き取り冒険者支援員として育てたのだった。\n　今日もたくさんの冒険者が新大陸へやって来る。その中にエリィとキティルという二人の少女冒険者がいた。彼女らも他の冒険者と同じく新大陸で一旗揚げることを夢を見ていた。\n　ある事件をきっかけに二人と親しくなったグレンは、新大陸に存在すると言われる伝説の”白金郷”をめぐる争いへ巻き込まれていくのであった。\n\n※更新は不定期です。カクヨム、アルファポリスでも連載中です"
  }
]