[
  {
    "allcount": 1097454
  },
  {
    "title": "絣戦記　カスリクロニクル",
    "writer": "やしゅまる",
    "story": "――久留米市田主丸町。そこでは、“カッパ”が人を襲って喰らっていた。\n\n平穏な町で、突如として相次ぐ“行方不明”と“謎の死”。\nその裏に潜むのは、人を襲う――《カッパ》。\nかつて伝説とされた妖怪は、今や密かに進化し、闇の水辺で人間を捕食している。\n\nそんな町で暮らす女子高生・**天野柚葉（あまの ゆずは）**は、弟が“カッパに食われて殺されたことをきっかけに、異形との戦いに巻き込まれる。彼女を救ったのは、謎の青年・黒羽迅（くろば じん）。\n彼は、“久留米絣（くるめがすり）”に宿る力で戦う秘密組織《織守（しょくもり）》の一員だった。\n\n久留米絣――それは、戦いのために織られた“属性布”。\n火・氷・雷・風……着る者の魂に呼応し、その力は剣や鎖、鎧にまで姿を変える。\n\n柚葉の絣は、燃え盛るような「火属性」。\n未熟な彼女は暴走する布に翻弄されながらも、次第に「織士（しょくし）」としての資質を開花させていく。\n\nこれはチャットgptと一緒に書いています"
  },
  {
    "title": "クリスタルスラッジ - 下水の底で光るもの-",
    "writer": "丁稚奉公",
    "story": "\n「この臭いに慣れる頃には、人間の尊厳もどこかへ流れてる」\n\n新型ウイルスの影響でIT企業をリストラされた田村誠（34歳）は、故郷に戻り、なぜかし尿処理施設の運転員として再就職することに。\n\nそこは、汗と罵声と臭気が渦巻く、誰も見たくないが、誰かがやらねばならない現場だった。\n\n派閥、手抜き作業、不正、モラハラ。――人間関係も配管も腐りかけている。\n\nだが、どれだけ汚れた場所にも、人は笑い、傷つき、少しだけ前に進む。\n\nこれは、都市の裏側で“流されない”ためにあがく人間たちの物語。\n\n■ キーワード：\n社会派／インフラ労働／ブラック職場／下水処理／地方再生／ニッチ文学／シュール人情劇\n\n■ こんな人におすすめ：\n・リアルな労働現場の描写が好き\n・人間関係のねじれや再生を読みたい\n・ありふれた日常の底にある“汚れと光”を見たい\n\n──汚泥（スラッジ）の中に、何かがきっと光っている。\n\nこの物語はフィクションであり、実在の人物・団体とは一切関係ありません\n"
  },
  {
    "title": "転生悪役令嬢、現代に転生したら学園の女王になってました！？ 〜スマホって何ですの！？まずはそこから教えてくださいまし〜",
    "writer": "HARy",
    "story": "かつて“悪役令嬢”として異世界で名を馳せた令嬢――リリアーナ＝フォン＝エーデルワイス。彼女は婚約者に裏切られ処刑寸前、気づけば現代日本の学園に“江戸川りりあ”として転生していた！\n\n気高き所作、完璧な振る舞い、そして天然なまでの気品を纏いながらも、どこかズレた価値観で日常に挑むりりあは、入学初日から学園中の視線を独占。だが、クラスメイトからは「なんかすげぇ子来た」とちょっと浮いた存在に。\n\nそんな中、水沢ほのかとの出会いが、彼女の運命を大きく変える。陽キャギャルのノリに戸惑いつつも、りりあは“友達”という概念を初めて知り、次第に現代に馴染んでいく。\n\nそしてもうひとつ、彼女の心をざわつかせる存在が。それが、ちょっと不良風で無愛想なクラスメイト・蓮（れん）。彼とのすれ違い、噂、ふたりきりの時間――令嬢のくせに恋愛初心者なりりあは、毎日が“ときめき事件”の連続！？\n\n校則違反？ スカート丈？ 恋の指南？ テスト事件？\nギャルなほのかと令嬢リリアーナと無愛想な蓮が手を取り合い、恋と友情とドタバタが渦巻く学園ライフが、今はじまる！\n\nこれは、“悪役”だった少女が、自分の気持ちと居場所を探していく物語。\n現代という異文化で見つけた“誰かのために笑える幸せ”が、彼女の心をやわらかく変えていく。"
  },
  {
    "title": "双子座の勇者　2人で作る物語 900年の時をつなぐ親友との友情と共に",
    "writer": "武田　健太郎",
    "story": "ある日、病院で亡くなった男が転生する為にある場所に来た。すると意味も分からずに怒られ訳も分からない状態で放り出される。 普通であればスキルをもらい、生き抜く力を得るのだがそんなスキル等は与えられなかった。 そう、そして降り立った所は地球ではなく異世界と呼ばれる場所だった。魔法とモンスターが存在する世界、スキルを与えられず苦しみの中にある女の子と出会う。 その女の子と力を合わせ力強く生き抜く物語。"
  },
  {
    "title": "題名はまだない。何せこの物語はまだ途中なんで！",
    "writer": "ちゃらまる",
    "story": "最近妙な夢を見るんだよね。なんていうかファンタジーなのに妙に現実味な夢。\n\n\nそんな夢を見ていた・・・・らあれ？赤ちゃんになっていた。\nいや、確かさっき電車に撥ねられそうになって・・・・・・あれ？\n\nまじですか。\n\nこれって所謂転生ですか・・・・・。\n\nまじですか。\n\n\n静かに人生を過ごしたいなぁ・・・・・・周りの人達だけで質素ながら、良い旦那さんを迎えてさ。私夢だったんだけどね。\n\nでもそんなゼロからのスタートなのに静かにって・・・・無理かな？それになーんか発展してないんだよね。この国もだし領地なんか限界集落みたいに人少ないし。しかもなんか不穏なことちらほらあるし。\nそんな問題無視して静かに平凡ってどう考えても無理だよね？私どうやら公爵家の令嬢だし・・・・・。\n\n\n最後に言います。\n\n・・・・・マジですか？\n"
  },
  {
    "title": " 30秒で読めるショートミステリ",
    "writer": "星奈さき",
    "story": "30秒で読めるＱ&amp;Ａ\n簡単なミステリ、あるいはクイズ、そんな掌編\n日常の謎、多め\n\n※カクヨムでも連載"
  },
  {
    "title": "異世界への招待状 おじさんはそれなりにがんばる",
    "writer": "りのぺろ",
    "story": "村木京介（43歳）はアニメが好きなどこにでもいる会社員。\nいつものルーティーンをこなしているとある時、紙が一枚目の前におちてきた。\n\nそこから繰り広げられる異世界転移物語。\n\nスタート地点はなんと、森！\n\n京介はとりあえず現状を把握しつつも森を抜けるために歩く。\nするとそこにはスライム？が！　白い狼？が！　こ、これはよくアニメでみてたチート従魔ってやつじゃ！？\nでもこの白い狼さん、森を抜けるついでにあんた弱すぎるとか言ってスパルタ教育されてるんですが！\nそれでも死にたくはないから頑張った俺はようやく街へ到着！　と思ったらなにやら不穏な音が聞こえたが、とりあえず……\n\n転移先の異世界は果たしてどんなところなのか。\n作者ですらまだ内容を決めてなく未定の異世界ほのぼの冒険が始まる。\n\nこの物語は先をまったく決めておりませんので、コメントから物語が採用される可能性もあります。\n\n更新は不定期です。時間がある時にしか書いていません。ある程度書き溜めするので土日の更新は基本ないと思ってください。\nちょこちょこ改定していますが、目立った内容の変更はございません。\n１話ごとの文章量は大体2500字程度で構成しております。\n何度も読み返していますが、読みづらい所もあると思います。\nせめて誤字はないように気をつけてますのでよろしくお願いします。"
  },
  {
    "title": "くーくまの時事ネタ",
    "writer": "くーくま",
    "story": "活動報告におまけしていた時事ネタが膨らんだのでこちらに移そうかと。\nＢＡＮくらったらごめんね。\n\n何かしら問題があるとご指摘いただければその部分を伏字にしたりと対処させていただきますのでご連絡ください。\n不快な表現などが存在するのでそこもご考慮頂けるとありがたいです。\nＳＮＳとかでやらない理由はわりかしダメな所をつつくんで。\n\n言葉遣いが粗いですが、こうして隙を作っておかないと、「あれには少し問題がある」とかの逃げ口上を批判される側に作らせられないので、とご了承してください。理詰めで叩き潰したいとかじゃないので（尤も、理詰めになっているか怪しいですが）。"
  },
  {
    "title": "積んであるマンガを読むぞっ！！",
    "writer": "歌川 詩季",
    "story": "　積んであるマンガを読まなきゃ（汗）\n　いや、読みたいのだ！！"
  },
  {
    "title": "新涼の終わり",
    "writer": "風待紫翠",
    "story": "涼香は幼い頃からつくづく愛されない人生を送ってきた。放置子状態だった家からとあるきっかけで逃げ出した先で出会ったのは、どこか懐かしさを覚える男の子・シンだった。\n大人になった涼香が、シンという初恋の相手について、出会いから思い返す物語\n\nタグに本編のネタバレを大いに含みます、ご注意ください"
  },
  {
    "title": "わたし婚約破棄されました！ルマンド王国魔法学院の卒業式で婚約破棄されたエリーゼ・バンダームは、なぜか？イケメンきらきら王子に告白される？え？どういうことですの？",
    "writer": "山田　バルス",
    "story": "【カクヨムさんでも掲載中】　桃色の髪がチャームポイント、ちょっとおちゃめなわたし――エリーゼ・バンダームは、ルマンド王国魔法学院の卒業式に出席していた。晴れやかな陽射し、着飾った仲間たち、別れの涙。今日という日は、感動の嵐になる……はずだったのに。\n\n「エリーゼ、お前との婚約を破棄する！」\n\n……うん、そう来たか。\n壇上に立つのは、筋肉もりもりで頭がちょっと残念な元婚約者、レンブランド様。どう見ても空気読んでないその宣言に、場内は騒然。いやいや、卒業式ですよ？　一生に一度の感動イベントなんですよ？\n\nそして追い打ちをかけるように、会場の奥から立ち上がったのは――セザンヌ・アルフォード王女。お隣の国の超重要人物でありながら、満面の笑みで壇上へ。\n\n「わたくし、レンブランド様の子を授かりましたの」\n\n……卒業式って、こういう暴露大会だったっけ？\nまさかの国際ロマンス劇場開幕に、場内は悲鳴とざわめきの嵐。あっちでは気絶、こっちでは嗚咽、わたしは咳き込み中。\n\nそして現れたのは、ナルシスト全開の第三王子ウイリアム様は、実は王女の婚約者。「本当なのか！？」なんて問いかけに、王女は恥じらいつつ「はい♡」とお返事。\n\n……ねぇ、これマジで戦争始まらない？\nと、その場をキリッと締めたのが第一王子、シャルル殿下。イケボで「卒業式は中止。関係者、会議室に移動せよ」。いや、命令が軍隊。\n\nというわけで、わたしたち四人は騎士たちに囲まれて、会議室に連行されました。はい、もうドナドナです。\n\n――静かに卒業したかったなぁ。でも、これはまだ序章。\nこのあと始まる、王族たちの怒り、浮気男の言い訳、そしてわたしの反撃。\n\nさあ、スキャンダルの舞台はこれから！"
  },
  {
    "title": "異世界転生　AIに助けられながら",
    "writer": "西 一",
    "story": "異世界に転生し、AIを駆使して生き抜く物語"
  },
  {
    "title": "お姉さんと僕",
    "writer": "埴輪庭",
    "story": "幼い頃、家に居場所を感じられなかった「僕」は、再婚相手のサダフミおじさんに厳しく当たられながらも、村はずれのお山で出会った不思議な「お姉さん」と時間を共に過ごしていた。背が高く、赤い瞳を持つ彼女は何も語らず「ぽぽぽ」という言葉しか発しないが、「僕」にとっては唯一の心の拠り所だった。しかし村の神主によって「僕が魅入られ始めている」と言われ、「僕」は故郷を離れることになる。\n\nあれから10年。\n\n都会で暮らす高校生となった「僕」は、いまだ“お姉さん”との思い出を捨てきれずにいた。そんなある夕暮れ、突如あたりが異常に暗く染まり、“異常領域”という怪現象に巻き込まれてしまう。鳥の羽を持ち、半ば白骨化した赤ん坊を抱えた女の怪物に襲われ、絶体絶命の危機に陥ったとき。\n\n──目の前に現れたのは“お姉さん”だった。"
  },
  {
    "title": "【改稿版】マリオネットララバイ",
    "writer": "丹㑚仁戻",
    "story": "平穏に暮らしていた女子高生、神納木《こうのき》ほたる。\nいつもの塾の帰り道、不審な存在に遭遇したのをきっかけに彼女の“いつもどおり”が終わりを告げた。\n\n突然連れ去られた先は吸血鬼達の世界。\n訳も分からぬまま裁判にかけられ、難を逃れた後に宣告されたのは自身の余命。\n\n生き残るためには、ほたるが過去に関わりを持ったある吸血鬼を探さなければならない。\nしかしその吸血鬼は罪を犯し、追手から一〇〇年逃れ続けている大罪人。\n罪人を捕まえたい組織と、彼を見つけなければ死んでしまうほたるの利害が一致し、組織の執行官・ノエと共にほたるはその男を探すことに。\n\nその道中で起こる体の変化。刻々と迫る命の期限にほたるの心は弱っていく。\n唯一の味方は、利害関係でのみ結ばれた男・ノエ。そんな相手を完全には信用してはいけないと、ほたるの過去のトラウマが蘇る。\nだが現実は、ほたるの決意を嘲笑うかのように残酷で――\n\n死の恐怖に翻弄される【前篇】\n大切なもののために奮起する【後篇】\n\n\n■毎日更新。ネトコン応募期間中に前後篇完結を目指してます■\n【前篇】約25万字（じっくり人間関係構築）\n【後篇】約30万字（築いた関係性ぐちゃぐちゃ地獄）（溺愛とか両片思いっぽいのはここから）\n\n※下記完結済み作品の改稿版です。大筋は変わりませんが、文字数的には倍の情報量になっています。（ヒロイン一人称縛り→三人称に変えたので改稿前に書けなかったこと全部詰め込んでます）\n　『マリオネットララバイ　〜がらくたの葬送曲〜』\n　https://ncode.syosetu.com/n6519hi/\n※大体10万字前後で一区切り付くようにしています。たまにずれます。\n※作中、視点となっている人物によってはセリフが伏せ字（こういうの→▓▓▓）になっていますが、無理にルビ部分を読まなくても大丈夫です。目に悪い。\n※愛を重くしすぎて後篇中盤以降ちょこちょこメリバに転がりそうな雰囲気が出ますがハピエンです。\n※絵は描いたら以下xfolioに置きます。\n　https://xfolio.jp/portfolio/ninaini/series/2021157\n※誤字脱字等言葉の使い方に関するご指摘はありがたいですが、その他部分につきましてはこちらからお願いしない限り不要です。\n\n©2025 丹㑚仁戻"
  },
  {
    "title": "我楽くたくた万博漫遊記",
    "writer": "小椋夏己",
    "story": "万博って面白い？面白くない？どうやって行くの？まずそこからか！\n言っておきますがノンフィクションです！\n\n２０２５年５月２９日木曜日、初めての「大阪・関西万博」に行ってきました。\n\n思いつきのように行って、行き当たりばったりの万博でしたが、それでもめちゃくちゃ楽しかったんです。\n\n毎日書いているエッセイに書き始めたんですが、「別シリーズにできそう」というコメントをいただき、\n\n「そうしちゃうか」\n\n　と、独立させることにしました。\n\n　これ以前に書いてある万博関連は「をぐらのさうし」の中のこととして、新しく書いたら内容多少かぶっても問題なかろう。\n\n　タイトルは「我＝私が」「楽＝楽しい」「くたくた＝でも体力なくてすぐにくたくた」という当て字の「がらくたくた」と読んでいただけたらいいかなと思います。\n　\n　私と道連れの同行者がどんなへっぽこなことをするのかを見て、笑って、楽しんで、もしかしたら一部できたら参考にしていただけたらと思います。\n\n　まだ一回行っただけです、この先どういう感じになるか分かりませんが、行った時の書ける時更新になりますので、思い出したように楽しんでいただけるとうれしいです。\n\n写真や関連記事のＵＲＬが載ることもありますので、そちらも楽しんでいただけるともっとうれしいです。\n\nどうぞ万博開催ぐらいの期間の間、よろしくお願いいたします。\n\n現在連載中の万博以外のエッセイ「をぐらのさうし」\n\nhttps://ncode.syosetu.com/n7443jx/\n\nと、長編ファンタジー「黒のシャンタル」シリーズ\n\nhttps://ncode.syosetu.com/s3288g/\n\n「黒のシャンタル第一部・過去への旅」\n\nhttps://ncode.syosetu.com/n0290gp/\n\nもどうぞよろしくお願いいたします。\n\n特にシャンタルは代表作です、よろしくよろしくお願いいたします。ぜひご一読を！"
  },
  {
    "title": "別れたら。",
    "writer": "Jiecai",
    "story": "別れたら10年は引きづってね"
  },
  {
    "title": "死にたがり彼女はまだ死ねない──世界を滅ぼしても、彼女を殺す",
    "writer": "なべのふた",
    "story": "千年前、世界を救った“魔女”がいた。\n\nけれど、その英雄が、今も生きていることを知る者は少ない。\n\n千年を生き、不老不死となったその魔女は、\n 山奥の小さな家でひっそりと暮らしている。\n\n死ぬことを夢見ながら。\n\n少年の名は、ルイ。\n かつて何者でもなかった彼は、今ではその魔女の弟子となり、\n 料理を作り、掃除をし、ときどき師匠を“殺して”いる。\n\nこれは、世界を救ったはずの魔女と、\n 世界を壊すかもしれない少年の、\n 静かで、穏やかで、どこか狂った共同生活の物語。\n\nそして、いつか彼の選んだそのひとつの選択が――\n 世界のすべてを変えてしまうことになるとは、\n このとき、まだ誰も知らない。"
  },
  {
    "title": "まおうさまの勇者育成計画",
    "writer": "okamiyu",
    "story": "勇者は魔王を倒し、世界は救われた。\n――そんなものは、人間の幻想にすぎない。\n\n歴代の魔王たちは、“勇者”という物語のレールに乗って敗れた。\n新たな魔王は毛玉の如き姿で現れ、この因果を断ち切るべく、ある計画を立てる。\n\n希望の象徴たる勇者を、魔王自ら育てあげ、最も劇的な瞬間に――叩き潰す。\n\n天使と悪魔を巻き込みながら始まる、育成と絶望の喜劇。\nこれは、“誰もが信じた物語”を、魔王が書き換える物語。"
  },
  {
    "title": "緋の烙印と銀の誓い",
    "writer": "イスコ",
    "story": "人々が「天恵」と呼ばれる力を生まれながらに持つ王国《エルフェリア》。だが、主人公アリシアは「穢れの烙印」と呼ばれる呪いを背負って生まれてきた。それは人々から忌み嫌われ、婚姻はおろか、まともな仕事すら得られぬ運命を意味していた。\n\n彼女はその「烙印」を浄化する方法を探し、古代文献を読み漁り、禁術に手を出すほどの努力を重ねる。"
  },
  {
    "title": "響き合い、歩み出す",
    "writer": "仁",
    "story": "燻る心と悩む生徒。音色で未来を響かせろ。\n\n35歳の進は、冴えない日々を送りながら、廃校が決まった母校の中学校を訪れる。偶然耳にした吹奏楽の音色に導かれ、かつての同級生で今は教師兼吹奏楽部顧問の紀美と再会。進は中学時代、吹奏楽部で燻っていた過去を思い出しつつ、半ば投げやりな気持ちで部の手伝いを始める。しかし、家庭問題や人間関係に悩む生徒たちや、同級生たちの見てこなかった現状を知り、自身の停滞感と向き合うことに。卑屈な心を隠しながらも、生徒たちと音楽を通じて絆を深め、秋の定期演奏会を目指す進。過去の自分を乗り越え、音色と共に新たな一歩を踏み出せるのか？  "
  },
  {
    "title": "炎と水と〜黒竜池に眠る秘密〜僕達の推理道程",
    "writer": "シロクマシロウ子",
    "story": "高2の夏ー\n地方の田舎で農業高校に通う桜田風晴。民宿を営む彼の家に、東京の有名一流高校のミステリー同好会の一団が長期滞在することになる。彼らの目的は地元で死体があがらないことで知られた黒竜池の調査。その調査は、風晴とその家族の生活を一変させて、、、、、？\n個性豊かな同世代のミステリー同好会のメンバー達。\n中でも、より強く風晴を惹きつける　容姿端麗な部長の正火斗とその妹の水樹。風晴はいつしか彼らと　ひと夏の限られた期間だけの友情を育むが、悲劇は引き起こされる、、、！\n暴かれていく父の秘密、母親達の隠す秘密。埋もれていた事件の秘密、、、そして全てが解決した先に待つ秘密は、それまでの全てを覆す。\n\n末路　から　始まる　冒頭\n\n風晴と共に、謎解きに震えていただければ幸いです。\n"
  },
  {
    "title": "記憶喪失のフリをしたら婚約者の素顔が見えちゃった",
    "writer": "ミカン♬",
    "story": "　ビビアンには双子の弟の方、エリオットという最愛の婚約者がいる。\n　勉強なんて大っ嫌いなビビアンだったけど、エリオットが王立学園に入ってしまった。\n１年頑張ってエリオットを追いかけてビビアンも入学できたんだけど──\n　**歩いていた、双子兄のブラッドさまをエリオットだと間違えて、後ろから「わっ」なんて声をかけてしまった。\n　肩をつかんだその瞬間、彼はふりかえりざまに、肘をわたしの顔にぶつけた。**\n　倒れたビビアンを心配する婚約者エリオットに記憶喪失のフリをした。\n\n　すると「僕は君の婚約者ブラッドの弟だよ」なんて言い出した。どういうこと？\n\n　**嘘ついてるのバレて、エリオットを怒らせちゃった？　\n　これは記憶喪失って事にしないとマズイかも……**\n\n　ちょっと抜けてるビビアンの、可愛いくてあまーい恋の話。ハッピーエンド、サクッと終わります。\n\nアルファポリス様に投稿しています。\n"
  },
  {
    "title": "ちりも積もれば花となる～『めくるめく掌編・短編ワールド』へようこそ！～",
    "writer": "絵平　手茉莉",
    "story": "目指すは『お菓子のアソート』のような、味わいいろいろの掌・短編集！\n\n「シリアス？　コメディー？　きゅんきゅんな異世界恋愛・ほんのりエロな異類婚姻譚？　純文学がお好みですか？　ああ、SFも嫌いじゃないと……お任せください、全てこの『掌・短編集』にそろってます」（って感じにする予定）\n\n自分でも楽しんで、いろいろこしらえるつもりです。お楽しみいただければ幸いです！"
  },
  {
    "title": "oddmagia",
    "writer": "湖流るこ",
    "story": "双眸にそれぞれ違う色を宿した者はオッドアイ——魔術師となり、片目を失った者はいずれ魔獣となる。\nそんな世界で旅をする少年と青年が居た。\nかつて片目を失った少年は、青年の自己犠牲によって救われた。\n今度は少年が青年を救うために、少年は青年を連れ出して旅に出る——……。"
  },
  {
    "title": "人神奇譚",
    "writer": "いかのてんぷら",
    "story": "　タイトルは人神奇譚（ジンカイキタン）って言います\n　\n【一言あらすじ】　\n家族や島の人々と仲良く暮らしていたユイトがある日突然幼馴染のアサヒにすべてを壊される。アサヒを探しながら仲間と共に世界の秘密を知っていくお話。\n　\n\n【マジメなあらすじ】\n特に何かがあるわけでもなく平凡な人生を歩んでいくのだろう。そう考えながら青空を眺める。だが人生というのは自分の思い通りには行かない。目の前で焼け落ちていく両親だったものを見たユイトは理解する。もう普通には戻れないのだと。そんなユイトが、腕章国家ホーリーが作り出した世界騎士団リッターに入り様々な、人の”普通”を守る。そして世界に隠された秘密を知る。そんなお話です。　\n\n　　\n【作者コメント】\n皆様初めまして私はいかのてんぷらです！初めての作品ですので感想などを書いてくださると参考になります！皆様に面白いと思っていただける様な作品作りを目指していきます！！"
  },
  {
    "title": "おばちゃん転生令嬢は溺愛が渋滞中",
    "writer": "花音月雫",
    "story": "私、年齢非公開おばちゃんの白梅裕子は\n読んでいた物語の主人公クラウディア・ヴィンセットと\nして転生しちゃった！\n普通の人生を過ごしていたのに何故⁈\nしかもその物語はイケメン達から溺愛されるストーリー。\n次から次へと溺愛されるけどおばちゃんはキャパオーバー\nだよ！でも、待って！何故、前世の記憶が戻ったの？\n私は何かをこの異世界でやらなくてはいけないの？\nならばその何かを探し当ててやろうじゃないの！\nパワフルおばちゃん転生令嬢ここに爆誕！！！！"
  },
  {
    "title": "関係者全員、転生者につき",
    "writer": "レベル低下中",
    "story": "　ここはファンタジーな世界、主人公であるあなたは聖女として学園に通い、さまざまな困難を乗り越えて意中の彼との恋を成就させる、恋愛シミュレーション超大作、ここに開演。\n\n　そんな世界に転生してきた主人公、悪役令嬢、攻略対象が織りなす群像劇。\n　ではあるが、シナリオを知る者と知らない者が銘々勝手に動いた結果はお楽しみ。\n\n"
  },
  {
    "title": "最強未満、最高以上。",
    "writer": "りょ",
    "story": "「テンプレ構成？ 最強ビルド？ そんなもん、面白いか？」\n\nフルダイブVRの最高峰と謳われる超話題作《NeoEden》。\n感覚、思考、感情すら再現されるこの世界で、高校生ゲーマー・シュウユが選んだのは……運営非推奨、変則ジョブ《転移魔式使い》。\nしかも初期ステ振りは耐久1、技量1の紙装甲。普通なら即死コース。\n\nだが彼にとって、大事なのは「勝ち方」じゃない――どう遊ぶかだ。\n攻略サイトなんて見ない。チュートリアル？スキップだ。\nテンプレも、効率も、最強装備も興味なし。\n“面白いと思ったやり方”だけが、彼のルール。\n\n初期地点でいきなり初心者お断りの危険マップ《始まりの樹海》へ。\n魔式とスキルを自分の感覚で組み上げ、無謀を楽しみ、死線をくぐり抜ける。\nこれは、最強じゃなく「最高」を目指す、異端ゲーマーの自由すぎるVR冒険譚！"
  },
  {
    "title": "伴侶がいるので、溺愛ご遠慮いたします",
    "writer": "　　*　　",
    "story": "３歳のノィユが、カビの生えてないご飯を求めて結ばれることになったのは、北の最果ての領主のおじいちゃん……え、おじいちゃん……！？\n\nしあわせの絶頂にいるのを知らない王子たちが、びっくりして憐れんで溺愛してくれそうなのですが、結構です！\n\nめちゃくちゃかっこよくて、やさしい伴侶がいますので！\n\n"
  },
  {
    "title": "今世は幸せでありますように！",
    "writer": "ゆる",
    "story": "【来世は幸せでありますように】\n【来あり】とも慕われているこのゲームは、123通りものルートがあり、内正規ルートは1つのみという伝説のクソゲー。\nそんなクソゲーを製作した株式会社パワフルVは、10年前に続編を販売していた。\nその名も【今世は幸せでありますように！】\nVR型ゴーグルを用いた、VRMMOドラマチックアドベンチャーゲーム。\nしかし【来あり】の不評により、一部ゲーマーやマニアの目にしか止まらなかった。\n本作主人公有海浩太は【来あり】をクリア出来なかった代わりとして、【今あり】をプレイする。\nだが【来あり】に引き続き、【今あり】も曰く付きのゲームだった。\nそれは完全クリアしないと【今あり】の世界からは出てこられないというものだった。\n有海浩太はどのようにプレイしていくのか。\nそして、現実世界に戻る事はできるのか。\n"
  },
  {
    "title": "イア；メメント モリ",
    "writer": "円野 燈",
    "story": "　中央ヨーロッパのとある都市。この街には、人間の濁った魂を食らう悪魔が現れていた。その悪魔を祓い、濁った人間の魂を救う特別な力を持つ『使徒』と呼ばれる者たちは、人々にヒーローのように慕われていた。\n　ある日、使徒の戦いに遭遇したペトロはユダに声を掛けられ、仲間になってほしいと誘われる。使徒にはなれる条件があり、それを自覚するペトロは使徒になることを決意する。\n　使徒の一員となったペトロは、仲間たちと共同生活を始める。世間に存在を認められている使徒は、企業のイメージキャラクターを生業にするモデルの一面もあり、事務所も立ち上げていた。使徒とモデルの二足のわらじが始まると、記憶喪失でありながらも社長を務めるユダがマネージャーとなり、二人三脚で仕事をしていく。ペトロに恋愛感情を抱くユダは少しずつ思いを伝え、優しいユダにペトロも次第に心を開いていくが……。\n　ある時、悪魔とは違う存在が現れる。その名前は、この世に彷徨う怨念の集合体『死徒』。『ゴエティア』という悪魔を使役する死徒との戦いが始まるが、その戦いは使徒のトラウマを呼び起こし、精神を脅かす。最初の餌食となったペトロだが、唯一無二のパートナー『バンデ』となったユダに支えられて立ち向かい、ユダの思いも受け止め恋人となる。他の使徒も狙われ、バンデに支えられながら自身のトラウマと戦うことになる。だが。この死徒との戦いは、ユダとペトロの運命を動かし始める。\n　ユダの記憶喪失と関係する、彼に課せられていた“責務”と死徒との“因縁”。それは、命を懸けた“世界へのけじめ”だった。記憶が戻りそれが明らかとなった時、現実を突き付けられ選択を迫られるユダと、ペトロたちの道は分かたれることになる。\n　やがて、死徒の計画『ホーローカウスト』発動の時が迫り、使徒たちは計画阻止の決意する。ヨハネたちは死徒との最後の戦いへ。そしてペトロは、ユダ奪還に動き出す。死闘の中で突き付けられる死徒たちの思いに、使徒は本来自分たちがするべき“救う戦い”を選ぶ。そしてユダを奪還するペトロも、ユダとともに怨嗟のマタイを救うために戦うが、そこには“最後の敵”が待ち受けていた。\n　果たして使徒は、亡き者たちの思いを受け止め、未来を守れるのか。\n　そして。この世界はいったい誰のせいなのか。"
  },
  {
    "title": "白銀少女戦記",
    "writer": "結城斎太郎",
    "story": "【〜魔女達のカノン〜⬇⬇⬇】\nncode.syosetu.com/n5128ej/20511/\n\n白銀少女戦記の新章。ここからでも読めるようにしています。\n\n\n\n ✵✵✵✵✵\n \n\n\n 西暦2036年、日本。\n\n家庭の理由上、東京にある国営のアパートに独り暮らしをしている、小学６年生の少女、沢城彩陽。\n\n　彩陽はコンビニで公共料金の支払いを追えた後、アパートの自分の部屋の前で待っている友達と遊ぶことになったのだが、帰路の途中………路地裏に不思議な黒い浮遊する物体を発見する。\n\n　興味本位で近付き、触れてしまった彩陽。\n\n　触れたことで、黒い物体の様子が変わり、そして″謎の男の声″まで聞こえたのだ。\n　焦る彩陽に構うことなく、その声は″とある場所″へと導くこととなる。\n\n　ーーーーそこは、ヴァルドヘイム。エルフ達が住む異世界であった。\n"
  },
  {
    "title": "吾輩は捨て子猫である ～動画投稿でご主人を救う恩返しにゃん物語～",
    "writer": "カトラス",
    "story": "吾輩は捨て子猫である。名前は、まだなかった——\nいや、正確には、死にかけていたところを“ご主人様”に拾われ、動物病院で一命を取りとめ、\nその日の夜、彼女のボロアパートのちゃぶ台の上で「もち」と名づけられた。\n理由は、白くてやわらかくて、目がまんまるだったかららしい。単純である。\n\nご主人様は、ひとことで言えば「社畜OL」。\n都内の中小企業でこき使われ、上司に怒られ、低賃金で家賃ギリギリ、毎日コンビニ飯。\n趣味もなければ恋人もいない、喜びすら失いかけていた日々の中——\n「猫拾ったら人生詰んだかもしれない」と絶望しかけたくせに、\n病院代を払ってくれて、ミルクも買ってくれて、夜中に吾輩のくしゃみで起きて、うちわで仰いでくれた。\n\nそんな彼女を、吾輩は見てしまったのだ。\n夜、机に突っ伏して泣いていた姿を。\n「もう疲れた……何のために生きてるんだろ」\nそう呟いた声が、あまりにも弱くて、あまりにも寂しかった。\n\nだから、決めた。\n\nこの命は、ご主人様のものだ。\n恩返しして、笑顔を取り戻してもらうのが吾輩の使命にゃ！\n\n……とはいえ、猫ができることには限界がある。\nしかし！\n人間には「動画投稿」なる魔法の文化があるらしい！\nペットが変顔するだけでバズるらしい！\n……って、つまり、吾輩が主役の動画でご主人をスターにすればよいのでは！？\n\nこうして始まった、\n【もちのもちもち日記】なる動画チャンネル。\nカメラに突進、変顔、くしゃみ、鳴き声実況、箱への華麗なIN、そして謎の“深夜の哲学タイム”……\nなぜかご主人の黒歴史までも暴かれ始め、登録者数はうなぎのぼり！？\n\nでも、バズればバズるほど、日常はちょっとずつ騒がしくなる。\n過去のトラウマ、職場での嫌がらせ、謎の猫嫌い上司、突如現れた“ご主人様の元カレ”などなど、\n平穏なスローライフにはちょっとした波風も——。\n\nそれでも、もちの願いはひとつ。\n「ご主人様、笑ってにゃ」\n\nやがて動画を通じてつながる“もちファン”たちの絆、\nご主人様の夢、そして吾輩の正体にまつわるちょっと不思議な秘密まで巻き込んで、\nこの物語は、やさしく、じんわりと、笑えて泣けるスローライフ成長劇へと進んでいく。\n\n捨てられたはずの命が、誰かを救い、世界を変えていく。\nこれは、小さな白猫が奏でる、奇跡の恩返しにゃん物語——にゃ！\n\n"
  },
  {
    "title": "女性恐怖症を克服したおっさん、修行明けに貞操逆転異世界にブチ込まれる",
    "writer": "歩く魚",
    "story": "　幼い頃に母からの虐待を受け、重度の女性恐怖症になったバージル。\n　彼は人と関わることをやめ、長い修行の果てに心と身体を鍛え抜いた俺は、すべてを受け入れ、ついに「死」すら恐れない境地に至った。\n\n　しかし、修行を終えた彼がたどり着いたのは「女性が圧倒的に強く、男は護衛なしでは外も歩けない」貞操逆転の異世界だった――。\n\n　男というだけで視線を浴び、囲まれ、迫られる日々。\n\n「……男は、いつ何時も堂々と、毅然と全てを受け止めるべし」\n\n　無自覚に女性たちを魅了し、振り回し、時に戦い、時に支配し――。\nこれは、貞操逆転世界に降り立った最強のおっさんが、次々とヒロインを攻略していく物語。"
  },
  {
    "title": "こりすま日記",
    "writer": "らいどん",
    "story": "最新話は、鏡花読書～政談十二社。▶時々書くつもりの、エッセイ、雑記、思いつきのたぐい。活動報告に書くには長すぎるようなものを、分散しないように、ここに貯めておくことにしました。"
  },
  {
    "title": "不良教師だけど、異世界じゃ教団の神でした",
    "writer": "きゃみちゃま",
    "story": "「不良教師」だった俺が、異世界では“信仰の奇跡”を起こす存在に。\nこれは、教えることしかできない俺が、世界を導く物語――。"
  },
  {
    "title": "真・土俵の鬼達〜師匠に捧げる白星（ホワイトスター）〜",
    "writer": "佐久間五十六",
    "story": "全中ベスト4の逸材山田太は、時津川親方(元横綱時天山)の熱心なスカウトに根負けして入門を決意。トントン拍子で出世して行くが、肝心の時津川親方が急逝してしまう。史上最年少横綱を目指す山田太少年はどうなってしまうのか？相撲エンタメヒューマンストーリーここに開幕。\n\n新十両昇進を決めた山田太は、四股名を越乃海（こしのうみ）として、快進撃を続ける。そんな中で三段目最下位格付け出しでデビューした同期の照の山や、幕下最下位格付け出しの2代目大鵬らライバルの存在が越乃海の前に立ちはだかる。\n\n新入幕の場所こそ勝ち越すのがやっとだったが前頭8枚目で迎えた2場所目で史上最年少の17歳1ヶ月で幕の内最高優勝を達成した。しかも全勝優勝であった。\n\n並み居る強豪を破り越乃海は果たして横綱になれるのであろうか?まず乗り越えなければならない三役での二桁勝利を越乃海は達成し、新関脇で臨む令和7年九州場所を迎える事になった。成績次第ではあるが、2連覇中の越乃海はもし仮に3連覇するような事があれば、一気に大関昇進となるだろう。もちろん、簡単な事では無い。史上最年少の関脇越乃海は17歳5ヶ月でのスピード出世であった。もうこのクラスになると、楽に勝てる力士はいない。只、越乃海が別格の強さを持っているだけの話であった。\n\n（幕下以下付出しを含む）初土俵から約2年と言う史上最速の場所数で横綱には成れたものの、まだそこはゴールでは無かった。第75代横綱越乃海の誕生は新時代の始まりであり、チャンスを掴んだのは越乃海だけでは無かった。他の大関や三役の力士達も横綱へのチャンスは巡っていた。コシ一強の時代が続くのか、それとも大相撲戦国時代の幕開けなのか、それは物語を読んで確かめてみよう。\n\n"
  },
  {
    "title": "AOI  第52話",
    "writer": "三角屋カヨ",
    "story": "中学３年生の日々のお話です。"
  },
  {
    "title": "「いつか優しくあなたを終わらせてあげます」",
    "writer": "イチイ アキラ",
    "story": "　初夜の最中。王子は死んだ。\n　犯人は誰なのか。\n　妃となった妹を虐げていた姉か。それとも……。\n\n※性描写はございませんが、それがありきのお話となっております。初夜や子作りなど。苦手な方はお気をつけください。"
  },
  {
    "title": "ティン王国のデッカとリザベル The Happy Lovers",
    "writer": "霜月立冬",
    "story": "　異星マサクーンには「ティン王国」という有角人の国が有った。\n　そこでは頭部に生えた角を「ティン」と呼んでいる。女性の場合は二本生えているので「ティンティン」という。\n　ティンには特殊な力が宿っており、その威力はティンの大きさに比例した。その為、王国では「ティンの大きさこそが人の価値を決める」と信じられていた。\n\n　この物語は、「史上最大のティン」を持つ王国の王子デッカと、「史上最大のティンティン」を持つ王国辺境伯貴族令嬢リザベルとの、愛と勇気と力と技と、勢いと思い付き、行き当たりばったりで構成するラブ×∞+コメディである。"
  },
  {
    "title": "忘れた男、知らない女",
    "writer": "鹿井良生",
    "story": "恋を忘れた男と恋をしたことのない女の話"
  },
  {
    "title": "無色の英雄～凡才が英雄へ至る道～",
    "writer": "オレオル",
    "story": "総PV数2000を突破しました！！\n誰もが『天職』を授かる世界で、『無職』だったアレク。夢を叶える為にアレクはただひたすら努力を続ける。憧れの冒険者として大成することができるのか、アレクは待ち受ける過酷な運命を仲間と共に乗り越えて成長していく。そんな物語です。\nあまりハーレムみたいな要素を入れるつもりはありません。\n王道冒険ファンタジーを目指して執筆していきたいです。\n主人公チートとかはない予定なので、主人公が試行錯誤しながら戦う様子をぜひ読んでみてください。\n"
  },
  {
    "title": "誘拐された侯爵令嬢は５年後、命からがら逃げ出しました。それなのに婚約者には既に別の相手がいて、お腹には彼の子どもまでいるそうです。",
    "writer": "若水ひな",
    "story": "13歳の誕生日、侯爵令嬢アデルは何者かに攫われた。\nそれから5年。\n監禁生活からようやく逃げ出し、待ち望んだ帰宅を果たしたアデルだったが、最愛の婚約者には既に別の婚約者がいて、お腹には彼の子どもを身籠っているという。\n\n裏切られ傷心のアデル。\n\nさらに追い討ちをかけるように広まっていたある噂。両親すらアデルの帰宅を望んでいなかった事実。結果アデルは家すら追われることになり……。\n\n監禁生活中に身に着けたスキルだけで、アデルは新たな人生に挑む。\n\n監禁生活中に出会った傭兵のテオとラウル。そして美しき娼婦フェデリカ。\n彼らはなぜアデルに手を差し伸べるのか？\n彼らの正体は……？\n\nそしてアデルを攫った犯人は誰なのか。\nその真の目的とは………。\n\n全ての謎が解けた時、アデルは……？\n\n2025.4.19    タイトルを少し変更しました。\n2025.6.8　　小説PickUpに掲載頂いてます。"
  },
  {
    "title": "転生幼女は『普通の生活』をご所望です",
    "writer": "鷲空　燈",
    "story": "女神から『普通の生活』を経験してくるように言われた超越者レイヴァリア（見た目5歳幼女、中身100歳以上）。\n\n何一つ常識を知らないレイヴァリアは、女神の使徒の能力を使って『普通』にしようと奮闘するが、困った人を見過ごせない性格が災いし……。\n\n\n\n※最終話まで執筆済み。"
  },
  {
    "title": "もふもふ元大魔王の成り下がり冒険譚",
    "writer": "あらまき",
    "story": "\n　かつて、黄金の魔王と呼ばれる者がいた。\n　あらゆる戦にて常勝不敗。\n　ただ独りにて戦争さえも終結させる様な理不尽なる存在に、世界さえも屈した。\n\n　そんな彼が姿を見せなくなってから既におおよそ二百年。\n　それは、彼が現れる必要がない程世界が平和になったという証であった。\n　戦いが彼を呼び、そして平和が人々の世界より彼を消したのだった――。\n\n　そう……彼は『戦いの天才』であると同時に『平時のポンコツ』でもあった。\n　戦い以外の事は、本当に無能であった。\n\n　あまりにも無能と言う事で彼は二百年（文字通り）玉座を汚す仕事にしか付く事はなく、そしてそれ故に彼は世界より忘れ去られ、とうとう彼はその玉座に居る事さえも出来なくなって……。\n\n更に更に、彼にはもう一つ……もふもふたる秘密が存在して……。\n\nもふもふ獣のぬいぐるみ系魔王が特に深い理由もないふわっとした理由で冒険者学園に入り、そこで二百年前の最後の戦いの相手である勇者の面影を持つ少女と出会い、勝手に運命を感じる。\n\nこれは、まあ魔王だった何かがそんな感じになれば良いなぁとかいうふわっとした願望のまま好きに生きる物語であった……。"
  },
  {
    "title": "凡人×現代ダンジョン×夏休みライフ＝成り上がり！？　〜こどもの頃の秘密基地跡にプライベートダンジョンができました〜",
    "writer": "渡良瀬　遊",
    "story": "――毎日なつやすみ、いつの間にか最強＆お金持ち！\n\n\n突如として各地にダンジョンが現れた世界。\n\nここ日本でも例外ではなく、各都道府県に数か所は大型のダンジョンが存在している。\n\nダンジョンでは、未知のエネルギー源である魔石や見たこともない素材が採取できるため、才あるものはこぞって【探索者】となり、富を築いていた。\n\n一方、主人公・夏目光一は、ダンジョン適性国民検査でもめぼしい才能が認められず、探索者に憧れたまま、社畜として働く日々。\n\nさらには、不器用な性格がわざわいしてか、会社をクビになってしまう。\n\n失意のどん底で実家に帰り、ふとこどもの頃の遊び場だった山の秘密基地を覗いてみると、そこにはゆらゆらとうごめくダンジョンゲートが生まれていた。\n\nダンジョンゲートの中は、蝉しぐれが降り注ぐ夏休みの山が広がっている。外は冬だというのに季節感がバグっているようだ。\n\n行政の検査の結果、モンスターなし・アイテムなしの「ただの空間」と認定されたダンジョンではあったが、本当はそうではなくて――。\n\nプライベートダンジョンでの自己研鑽、都市部のダンジョンへの挑戦を繰り返して、夏目は有名になり、富を得ていく。\n\n※カクヨムにも掲載しています。"
  },
  {
    "title": "転生したらチートスキル☆冷酷魔王様の伴侶ってまじですか？",
    "writer": "きつつ輝",
    "story": "勇者はチートスキルを手に入れた。\nその名も魔王の伴侶☆ \n\n……って、そんなスキルいらんわーッ！！"
  },
  {
    "title": "召喚したはずのモンスターが年上の女の子なのですが",
    "writer": "COCOA",
    "story": "この春女子高生になった幻青 錨は友人に激推しされたVRMMORPG【Fate of Fantasy】通称FoFを始める。\n可愛い子と一緒に戦いたくて召喚士を選ぶのだけど\n最初にテイムしたモンスターがまさかのお姉さん？！\nかと思ったら正体は想像の斜め上を行く存在で…\nこれは大の可愛いもの好きである主人公と最初にして最後の召喚モンスターとなるお姉さんの2人で楽しく、爽快に、それでいてイチャイチャしながら進んでいく物語。\n\n※お姉さんの正体は作中で語られます。"
  },
  {
    "title": "【コミカライズ】夫に愛されなかった公爵夫人の離婚調停",
    "writer": "りょうと　かえ",
    "story": "王国一の精霊魔術師、公爵令嬢のエミリアには唯一の欠点があった。それは口下手であるということ。\n「お前とは離縁だ！　荷物をまとめて出ていけ！」公爵令嬢のエミリアはオルドン公爵へと政略結婚で嫁ぎ、一人息子を授かる。しかし息子のフォードは生まれ持った魔力が少なかった。\nフォードが４歳の時、ついにエミリアはフォードとともにオルドン公爵家から追い出されるように離縁を言い渡される。\n絶望の淵に立ったエミリアだが、その日の夜にエミリアは前世を思い出す。口下手で受け身だった過去の自分に別れを告げ、エミリアは息子を連れて隣国へ逃亡する。\nそして隣国にてエミリアは元学友で騎士団長のロダンと再会を果たす。貴族学院で助け合っていたロダンはエミリアのことを忘れておらず……。"
  },
  {
    "title": "商人として世界を救った話：高品質？貧乏性だからです！",
    "writer": "Cyan Writer ",
    "story": "クラフト中毒の男子高校生・犬飼陽輝は、クラスごと異世界に召喚された。\n勇者として世界を救え？…いや、彼の夢はお店を開くこと。\n自由を求めて抜け道を探すうちに、政治的な陰謀に巻き込まれ、「裏切り者」の烙印を押されてしまう。\n勇者パーティーから追放され、街を追い出され、ついには賞金首に。\n——でも、それは彼にとって最高の展開だった。\n\n「俺は、クラフトで世界を救う」\nこれは、店を出すために奔走する男の、ゆるくて真剣な異世界クラフトライフ。"
  },
  {
    "title": "とっても短いエッセイ集",
    "writer": "七宝",
    "story": "300〜500文字くらいの短めエッセイ集(たまに長いのもあります)"
  },
  {
    "title": "ゾンビの支配する世界で―感染者の遺体は良く燃やせ―",
    "writer": "ねっしー",
    "story": "この小説ではゾンビは走りません。歩きます。でも休みません。"
  },
  {
    "title": "ヴォイドクロウラー　～星海より来たる迷宮にて～",
    "writer": "南蛮蜥蜴",
    "story": "月が砕け散る未曾有の大災害が地球を襲って百と余年後、人類はかつて世界を滅ぼしかけた大陸級巨大隕石“フラクタス”より発掘される資源を用い復興の道を歩んでいた。 長い時を経て尚も謎多き隕石を掘り進むのは、莫大な富と至高の栄誉を得るべくやってきた“クロウラー”と呼ばれる荒くれ者達。 時に蔑まれ畏れられる彼らは今日も安い命を種銭に、新たな技術や資源を求めて深い闇に足を踏み入れていく。 全てがゴミのように散っていく残酷な世界で、確かな“伝説”となるために。"
  },
  {
    "title": "アルケミスト：リアルドン家の崩壊",
    "writer": "Cyan Writer ",
    "story": "貴族が支配し、正義が沈黙する国アレギリア。\n\n「人を殺すたびに、この学園は少し静かになる。」\n\n学園国家の中枢で、ひとりの少年が“秩序”を作るために駒を動かす。\n無名の商人の息子、アリザール・レンダイラ。\n表では生徒会の下で静かに動き、裏では“チェスの殺人者”として貴族を一人ずつ葬っていく。\n\n目的はただ一つ――「腐った貴族社会を壊すこと」。\n\n寄宿舎で共に暮らすのは、名を偽った医師志望の少女ムーン。\n家族に命を狙われた元・名家の娘と、計画を背負う少年が手を組んだとき、\nアレギリアの歴史が静かに書き換えられていく。\n\n◆政治／学園／群像劇／陰謀／復讐／戦略／スローバーン構成"
  },
  {
    "title": "ぼくの異世界生活はどうにも前途多難です。",
    "writer": "有木苫占",
    "story": "【2024年11月15日頃　GAノベル様より第二巻書籍版発売！】\n【第一巻も好評発売中！】\n\n平凡なサラリーマンが事故で転生した先は異世界の非力な3歳児？！\nトラブル、災難、ドタバタ続き。それでも愛すべき“セカンドライフ”が今始まる…！\n主人公はただの？幼児。玩具を保護者に制作してもらいつつ、幼児のしもネタ、B級グルメの回が交錯する謎の構成で進んでいます。\n可愛い魔獣に囲まれて面倒ごとを乗り越えていきます。\n８４話まで幼児編です。\n王都編では魔法を本格的に学びます。\n魔法学校にはほとんど通わず、王国内の諸問題を改善し、お祭り男になります。\n２３９話から帝国編です。\n神々から厄介な依頼を受け、帝国に乗り込みます。"
  },
  {
    "title": "日本の定理・上巻",
    "writer": "泉川復跡",
    "story": "『命を建設するパズル』大シリーズの第１作。『渡邊雅實』小シリーズの第１弾。\n明治時代で生きている優秀で個性的な美女の中学生である渡邊雅實が、絲島純彦の導いている『若き原の花火』という団体のメンバーとしての五人の親友たちと一緒に『これからも色褪せぬ若者たちが造り上げた夏祭り』を開いた、歴史的な日本海海戦の勝利の三ヶ月後。\n但し、『若き原の花火』の素晴らしき夏祭りはやがてこの小説そして次々の小説に登場キャラの全員に対してターニングポイントとして命を完全に変えてしまったということだ。この夏祭りは雅實たちを一年半経つ新しい戦いに巻き込ませてしまったが、その戦いを起こした人間たちの被害者である人間たちに仄めく希望の火をつけて自由への道を導いてくれるのだろうかもしれない。\n和算の貴重な贈り物にあった幾何学の定理をタイトルとする『日本の定理』というこの小説は、上巻では、雅實たちの夏祭りはどう開いていたのか、どうして『若き原の花火』の団体は狙われていたのか、日本刀を装備した狂信者たちに反してどのように戦っていたのか、自分の命を終わらせようとした人をどのように救っていたのか、すべて数学の問題にして解かれる。\nこの小説で起こってしまった出来事のすべては渡邊雅實の視点を通して語られる。"
  },
  {
    "title": "異種族エンカウント　～王女の命令で始めたら、異種族娘が可愛くて文化になった～",
    "writer": "ある",
    "story": "ちょっとエッチでとびきり優しい、異種族娘たちとのとろける日々。\n巡るだけじゃもったいない——作って、繋いで、残していく。\n異種族たちが共に笑える、癒しと共存の街づくり、始まります。"
  },
  {
    "title": "蒼星の亡魂(レクイエム)",
    "writer": "ノザキ千溜",
    "story": "2025年、大学生の佐藤タクヤは彼女・彩花とのドライブ中にケンカになり、そのせいで事故に遭い死亡してしまう。直後、異星「灰燼の星」に鱗と毒針の尾を持つ異形の体で転生。溶岩と灰の過酷な世界で、地球への執念を胸に戦う。熱血戦士ザルク、純粋な植物娘セリスら仲間と銀河を渡り、機械生命体、液体生命体など様々な異星人と出会う。道中で得た情報、地球への鍵「ワープコア」を求めるが、ワープコアの所在地であり全宇宙の大戦場である「鉄血の星」での血戦と喪失が待ち受ける。帰郷の果てに待つのは希望か絶望か。ダークファンタジー×SFの銀河冒険譚！（挿絵付き）"
  },
  {
    "title": "あの、わたし事務なんですけど",
    "writer": "Tongariboy",
    "story": "戦士や冒険家の働き方や報酬が定まらない時代。\n報酬の取り合いによって争いが起きることも少なくはなかった。\nそれを憂いた王子が制度を新たにするため事務を雇った。\n\nギルド、ランク、クエスト。\nそんな概念を作るに至った事務員、セツカのお話。"
  },
  {
    "title": "キング・デバイス",
    "writer": "黴男",
    "story": "\n王国新暦512年。\n星間戦争の終結から二百年。強大な敵“プロモッド帝国”との最終決戦を乗り越えたロカルファ王国は、いまだ平和の余韻に包まれていた。\n\n首都では、終戦を導いた英雄クラマ・ドランと、伝説のKFA（ナイトフルアーマー）『ラパエル』を讃える戦争記念祭が盛大に催されていた。\n\n一方、その喧騒から遠く離れた軌道を周回するスペースコロニー“シュテンリット”では、新たな時代を担う者たちが静かに集い始めていた。\n\n貴族と庶民が共に学ぶことを理念に設立された、シュテンリット学院。\nこの学院に入学したのは、開拓惑星出身の少年、ナユタ・カイリ。\n自らの出自を知らず、断片的な謎の記憶に悩まされながらも、彼は平民として学院に入り、KFA（ナイト・フル・アーマー）と呼ばれる人型兵器を操る“騎士”を育てる専科へと進む。\n\n友と出会い、心を通わせ、淡くも確かな恋を知り。\nそして、彼を選んだ特別な機体と出会うとき、封じられていた運命が動き出す。\n\n果たして、彼の出自とは何か。\n彼にだけ宿る素質とは何か。\n運命の終着点とは。\n\n答えを知るのは、ただひとつ。“キング・デバイス”だけである。"
  },
  {
    "title": "美味しい茸",
    "writer": "アンマンマン",
    "story": "\nしいな ここみ様主催企画「梅雨のじめじめ企画」参加作品です。\n\n"
  },
  {
    "title": "都立夢異世界部活学校（とりつゆめいせかいぶかつがっこう）／第１７章",
    "writer": "羽絶　与鎮果",
    "story": "　この物語は、才能のある青年、【唯野　芳一（ただの　ほういち）】と言う主人公が、出版社に印税をだまし取られた事により絶望していた時に、謎の【女子高生】が声をかけて来て、【夢】を見ている間だけ、【異世界】の【部活】だけをやっている学校に入学して、【初等部４年生】から初めて２０年間かけて卒業すれば、【句点】で区切られる一文の願いであればどんな願いも叶えてくれると聞かされて、一日辺り【半日アルバイトパート】、【主に自宅などでの創作活動パート】、【夢の異世界での部活動パート】の３パートで活動していく異色夢異世界ストーリーです。\n　物語が進むにつれて複雑に要素が絡みます。\n　プロローグ編と第１章から第７章までの第１部／【スタート・エピソード編】を経て、第８章から第１７章までが第２部／【オーバーロード・カップ編】となります。\n　第５回から第７回共同の【覇王杯／オーバーロード・カップ】は、順転参戦方式（じゅんてんさんせんほうしき）という１６チームが最後の１チームになるまで戦うやり方と同時に逆転参戦方式（ぎゃくてんさんせんほうしき）という１３チームがチームリーダーの作り出した世界を統一してそれを評価すると言うやり方の２つがあります。\n　順転参戦方式の参加チームは逆転参戦方式で優勝者が決定する前に最後の１チームになる事が求められ、逆転参戦方式での優勝者が出た所で順転参戦方式の参加チームは覇王となる資格を剥奪されます。\n　第１６章と第１７章では、２章分またいで逆転参戦方式の最後の１チーム、【芳一チーム】のアピールが行われます。\n　第１７章は後半となり、【覇王】が決定します。"
  },
  {
    "title": "神に誘われて異世界転生してみた物の、良かったのか悪かったのか微妙ですが、概ね楽しく生きています。",
    "writer": "一一",
    "story": "不治の病で16歳の誕生日に死んだ少年は、何故か異世界の神に気に入られその神の世界に転生させられる。前世の記憶を残している以外は特にチートらしいチートは無いが、物作りの才能を持ち優しい親の元に育つはずであった。しかし、転生直後に聞いていた環境と全く違う状況に放り出され、転生した直後から命がけの生活を送るハメになる。果たして少年はこの過酷な世界を生き抜く事が出来るのか。\n\n　と、言う以外とハードなうたい文句にも負けず、不幸な生い立ちにも負けず、割と気楽に異世界ライフを満喫している少年の物語。\n　※注※　性描写有りは用心の為で当面は予定ありません。ハーレム要素も後半までありません。\n\n※注2※　カクヨム様にも投稿させて頂いております。内容に違いはありません。\n"
  },
  {
    "title": "【連載版】タイトルなんて覚えてられるか！〜読み専OL、転生したっぽいけどどの作品かわからない〜",
    "writer": "亞襲",
    "story": "6歳の誕生日、階段で頭を打った伯爵令嬢セシリア・ロズベルクは、前世の記憶を思い出す。\n悪役令嬢・婚約破棄・ざまぁ系小説を千、いや万以上読んでいたオタクOLだった彼女は、自分が“それっぽい世界”に転生していることを察し――叫んだ。\n「これ、悪役令嬢ものじゃん！！！でもタイトルわかんない！！！！！」\n襲いかかる『ありがち』な名前、決まってる婚約者にかわいい義妹、裏の読めない義母、それによってどうしても思い起こされる未来へのシミュレーション……\nこれはどの作品のどんなタイトルなんだ！！！！！"
  },
  {
    "title": "入れ替わってしまった令嬢２人は、その人生をぶち破ります。",
    "writer": "イシコ",
    "story": "　ノイグラー公爵の一人娘イデアは、目が覚めると知らない部屋にいた。そして身体がとても軽い。気づけば、別の人間の身体になっていた。名前はステラ。彼女は、貧乏な子爵の娘で、彼女の家では「働かざるもの食うべからず」の家訓があり、何不自由なく暮らしていたイデアが、農作業や家畜の世話をすることになってしまった。このままではいけないと、四苦八苦するイデア。\n\n　かたや、ステラは、イデアの姿で目が覚めた。自分の何倍もある大きな姿はとても重く、そして残虐非道で知られるイデアに怯える使用人達の態度に驚くが、他人の身体である以上、その人としてあろうとする。優しいがマイペースで勘違いが多いステラに、周りの人達が引っ掻き回される。\n\n　入れ替わった2人の、入れ替わったことで幸せになる日々が、今、始まったのだった。"
  },
  {
    "title": "チュートリアルは終わらない",
    "writer": "銀華",
    "story": "※本作品は各エピソードがプロローグ・チュートリアル・エピローグの３つの物語でできています。本編どこいったよ……\n\n- SideA -　チュートリアルに向かうプロローグ\n\n７種の種族が存在する大地&quot;セブンスフォード&quot;。人族《ヒューマンレイス》を始めとする種族ごとの国、種族ごとの&quot;術式&quot;が存在する世界。そして、そこに現れた新たな種族&quot;希源種《オリジンワン》&quot;という脅威……。\n\n「あなたは私の全てだ……」\n\nこれは英雄とは無縁の&quot;嫌われ者&quot;、シーアという少女のお話\n\n- SideB -　終わらないチュートリアル\n\n聞いてほしい。突如現れた幼女、おっと失礼、女性曰く、俺は英雄の生まれ変わりみたいなものだとか。それで&quot;オリジンワン&quot;とかいう正体不明の４８匹の化け物を倒せという。\n冗談じゃない！　よくわからないがそういうのは他所でやってくれ！\n\n「あなたは元の世界では英雄でした。そして、世界のために……いえ、&quot;世界のせい&quot;で死んだ」\n\nこれは英雄という立場は謹んで辞退したいと願う俺、こと、三階　十字《さんかいじゅうじ》の物語。正直始まらなくていいぞ本編は……。\n\n- SideC-　プロローグに向かうエピローグ\n\nエピローグにしてすべての始まり。これは物語を創り出すための物語。\n\n「それでは……ともに勤しみましょう。我らが創造主様のために」\n\nそう言って彼女は微笑んだ。\n\n\n※本作は以前カクヨム様にて執筆していたもの(掲載時未完)を修正して公開しております"
  },
  {
    "title": "星なし転移者と仲間たち〜逃亡中〜",
    "writer": "綾瀬　律",
    "story": "泊りで出掛けて帰宅する電車の中、最寄駅に着いたと思ったら床が光った！\nで、どこかの王宮で囲まれていた\n集団で異世界転移？\nジョブを調べたらまさかの⭐︎無し\n前途多難か…\n\n要らない子同盟で王宮を出て、さぁ新しい生活の始まりだ！\n\n"
  },
  {
    "title": "短歌「足跡」",
    "writer": "金子よしふみ",
    "story": "これまでに詠んだ短歌の中から何首かを投稿させていただきます。\n\n「カクヨム」にも投稿しております。"
  },
  {
    "title": "みらいひめ",
    "writer": "日野",
    "story": "――未来の美少女に無理難題をふっかけられたのは、他ならぬ怠け者（面食い）の俺だった。\n\nＳＦ×ラブコメ×アクション×かぐや姫\n未来からやって来た美少女によって、普通？の男子高生がＳＦ現象や超能力者、未来人の抗争に巻き込まれる\n\n≪見どころ≫\n・主人公が頭脳（ときに体力）を使って、ＳＦ的な難事件や難敵を攻略する\n\n・ラブコメ要素。ですます口調で箱入り娘な未来人――美月と、怠け者だけど困っている人を放っておけない主人公の学園ラブコメ。そこにツンデレ小生意気な同級生のミヨが加わり三つ巴に\n\n・個性強めなキャラクターたちが繰り広げるおバカで、ときにビターな人間関係\n\n・超能力を駆使したアクション／バトル\n\n・小編の謎解きから、超能力とは何か？ 未来人がなぜ来たのか？ 物語を貫く大きな謎まで含んだミステリ要素\n\n・一人称主人公のモノローグがベース\n\n　平凡な怠け者高校生の相田周太郎（シュータ）は、転校生の竹本美月と出逢う。美月は金髪で美人で未来人。いきなりタイムマシンの実験で過去に来たと打ち明けてきた。実験の不手際のせいでビミョーな超能力が身に付いてしまったシュータは美月に協力して、様々なトラブルを解決していく。だが、他の超能力者や敵の未来人のせいでますます世界は危険な方向に向かってしまう。未来予知ができるエネルギッシュな美少女同級生ミヨや、テレポーターで従順な後輩のノエルくん、謎のおバカ敵スパイ、ルリたちの力を借りながら、シュータは美月を守るため、任務に恋に学校行事に奮闘する\n\n全６章で完結予定。ただいま終章。\n序章「竹取・石作篇」、二章「庫持篇」、三章「阿部篇」、四章「大伴篇」、五章「石上篇」、終章「帝篇」\n\n70,000PV！　いいね＆ブクマ歓迎してます\n\n第3章「十六．名残りなく燃ゆと知りせば（84）」のあとがきにGA文庫大賞でいただいた評価を載せております"
  },
  {
    "title": "トリニティ・オーケストラ!!!",
    "writer": "九澄羊",
    "story": "緑深い森の奥、知る人のない村で母と兄二人と共にささやかな暮らしを営んでいた少女、ハル。\n\n嵐の夜に迷い込んできたその羊はヒトの言葉を喋った―――天空神ルーミルの眷属、ラタミルの雛を元いた天空神の領域へ帰すため、そして一年前に王都へ出かけたきりの母から送られてきた手紙に呼ばれ、ハルは頼もしい兄二人と共に、王都エルグラートを目指し連合王国内を巡る旅に出る。\n\n香りで精霊を呼び出す魔法『オーダー』\nハルは様々な精霊の力を借り、妖精や、竜と出会い、旅を続ける。\n\nだが彼女は知らずにいた。\n自らが連合王国、如いてはこの世界をも揺るがす危機の鍵となる存在であると。\n行く手に待ち受ける大きな選択、その時彼女は何を選ぶのか―――"
  },
  {
    "title": "ある希少種の日常　その後━",
    "writer": "紅林雅樹",
    "story": "“レギオス復活事変”が終息し、世界は再び平和を取り戻した━━後の、“英雄たち”のお話。\n日常を取り戻した英雄たち（少女たち）だが、恋人となった『ダイン・カールセン』とはなかなかもう一歩深い関係とはなれなかった。\n“ヴァンプ族”という種族が持つ厄介な特殊能力が障壁となり、未だに健全なお付き合いで済んでしまっている。\n種族の垣根を超え、ダインと確固たる絆を結びたい少女たち。\nその最中、“ゴッド族”の長である『ソフィル女王神』から呼び出しがかかり、世界を救ったお礼として彼女たちに“ある計画”を持ちかける。\nその計画の内容を知って沸き立つ少女たちだが、その“ある計画”には別の思惑があり━━\n\n前作『absorption　～ある希少種の日常～』の続きとなります。\nが、おまけのようなものなので本編ほど長くはならない…はず。\n鬱展開も悪者の登場もありません。甘々な日常が続きますので、その点ご理解ください。\nゆっくり更新していく予定です。"
  },
  {
    "title": "緋眼の舞姫",
    "writer": "神無月ほたる",
    "story": "ねぇ、私を、救って？　男と少女が「英雄」と「悪者」になるまでのお話。\n舞台は現代、東京。幽霊や妖怪が当たり前になったこの世界にそれを退治する除霊師が出来た。\nこれはそんな除霊師を育成している学校で起こる物語だ。"
  },
  {
    "title": "待望だった異世界人生を謳歌します！　～VRMMOのβテストをやっていたらいつの間にか異世界にいました～",
    "writer": "影出　溝入",
    "story": "職を辞して３カ月を過ぎようとした中年男がある日受け取ったメールで不可解なＶＲＭＭＯを体験したが、それがきっかけで異世界に！？\n現実世界に疲れきっていた男にとってこれは待望の展開！\nゲームをはじめるときに手に入れたボーナススキルも異世界に持ち越されているから、これを活用し自由に生きて謳歌しきってやるぜ！異世界！！"
  },
  {
    "title": "『異世界コンビニ、はじめました。』 （でも魔王が毎日パン買いにくる）",
    "writer": "竜土水さく",
    "story": "『異世界コンビニ、はじめました。』\n\n異世界で目を覚ました高校生・神谷 連（レン）。\n気づけば、なぜか異世界の片隅にある「コンビニ」の店長にされていた。\n\nしかしこのコンビニ――\n客層がちょっとおかしい。\n\n◆ メロンパンとポイントカードに命をかける魔王の娘\n◆ プリンのためだけに冷蔵庫に住み着く冷気の精霊\n◆ 冷凍シューマイで社会復帰を目指す元・勇者\n◆ 聖女を辞めた毒舌お姉さん\n◆ 空き巣未遂からバイトになったスライム\n◆ そして、そんな全員をゆるく見守る“高校生”\n\n立場も種族もバラバラな連中が、\nひとつ屋根の下（というか、ひとつレジの前）に集まる日々。\n\n戦わなくても、救えることがある。\n笑いながら、ちょっと泣ける。\nこれは――ちょっとしたコンビニの可能性の奇跡？の物語"
  },
  {
    "title": "僕だけは知っている〜〜そこがチュートリアルダンジョンである事実を〜〜",
    "writer": "バゑサミコ酢",
    "story": "むかし……母からよく冒険譚を読んでもらった。\n\n\n〜〜この世界には『天空の迷宮』が存在し、大空には無数のダンジョンがひしめきあっていた〜〜\n\n〜〜遥か空の彼方には、火山が噴火し、宙に水が浮き、大きな熱帯雨林が広がったかと思えば、極寒の氷の洞窟が姿を現す〜〜\n\n〜〜そして、その頂に存在するのは【光の迷宮　アルフヘイム】……そこを攻略せし者は“勇敢なる者”——【勇者】と呼ばれ……光の精霊が『祝福』を与え、どんな願いも叶えてくれるとされている〜〜\n\n〜〜数多の冒険者は光に憧れ果敢にも大空を目指した〜〜\n\n\nこれは、その冒険譚の一節。\n\nだけど……これはフィクション。あくまでファンタジーだ。\nこの冒険譚は、ど田舎暮らしのしみったれたクソガキだった僕——“ウィリア”の興味を大きく刺激し、何度だって母にせがんで読んでもらった。\n\nだがな……\n\n僕ももう15になった。立派な大人さ。\n夢と現実の区別くらいはつけられる。\n僕が憧れたのは冒険者なんて非現実の『夢』ではなくて……都会で暮らしてみたいという現実的な『夢』さ。\nあの冒険譚は好きだけど……いつまでも子供じみた夢に憧れていてどうする？\nだから、現実的な夢を見て都会にまで出てきたんだ。\nさて……これからシティーヒューマンになるための僕の物語が始まる。\n\n\n\nはずだった——\n\n\n\n「あれはラストダンジョン。光の迷宮アルフヘイムだよ！」\n「……はあ？」\n\n\n道ゆく男性の足を止め、質問を投げかけると返ってきた答えがコレである。\n\nいざ、都会に憧れ【大都市シルフ】へとやってきた僕だが……常に既視感に襲われていた。\n冒険者はフィクションではなく実際に存在してた。摩訶不思議な城と一体化する塔もそうだ。\n\nそれで……\n\n\n「ちょっと待ってください？　あれがアルフヘイム？　頂上につくと光の精霊が祝福してくれる？？」\n「あれ……なんだ、知ってるじゃないか君？」\n「うそ……だろ……？」\n\n\n男性はあの塔のことを光の迷宮【アルフヘイム】だと言った。\n\nだけど……僕の記憶が正しければ……\n\nあれは……\n\n【チュートリアルダンジョン】であるはずなのだ。\n\n\nこれは、僕だけが……\n\n\n知る事実——\n\n\n\n\n♢小説情報補足♢\n・1話大体2000文字。\n・主人公【ウィリア】がおくる一人称視点。\n・この作品はオリジナルです。\n・カクヨムにも投稿されております。"
  },
  {
    "title": "世界を救ったらしいけど、私は仕事してただけです ～ダンジョン管理課のゆるふわ新人リュカの無自覚無双日記～",
    "writer": "清水　寺子",
    "story": "働けと言われ家を追い出され、なぜか公務員に。配属先は「ダンジョン管理課」──地味で平和な職場です。\n\nスキルも戦闘力もゼロ、でもなぜか昼寝で次元が安定し、カレーを食べてたら魔王軍が降伏。\n全部、私が優秀すぎるせい（反省はしてません）。\n\nがんばってないのに今日も褒められる。\nそんな新人・リュカの、ゆるふわ異世界無双コメディ！\n\n※全話完成済み（全39話）なので、毎日更新していきます。"
  },
  {
    "title": "『夜に沈むとき街は鏡となる』",
    "writer": "Royde",
    "story": "　夜が深く沈むたび、あの街は少しずつ形を変えていく。\n　遠くの灯が、水に落ちた星のように揺れていた。\n　弥生はその中心にいた。\n　けれど、それが夢なのか現実なのか、自分でも確信が持てなかった。\n　彼女の足元で、地面がそっと呼吸する。微かな鼓動。漆黒の空の下、建物の影が伸び縮みし、世界は静かに軋（きし）みながら回っていた。\n\n　「……またここに来た」\n　弥生は呟いた。けれど、その声さえ、すぐに夜に溶けて消えた。\n\n　記憶のない夢。感情だけが濃く残る夜。\n　名前のない不安が、いつもこの場所へと連れ戻す。"
  },
  {
    "title": "六年ぶりに幼馴染と再会したら、なぜか同棲と猛攻が始まった。",
    "writer": "あすれい",
    "story": "中学卒業の日の夜、父親の転勤による引っ越しを理由に両親から一人暮らしを言い渡された隼。\n\n自分のために用意された部屋へ行くと……。\n\n待っていたのは六年前に離れ離れになった幼馴染の里桜だった。\nそして里桜から告げられた驚きの言葉。\n\n「隼くんと私、二人でこの部屋で暮らすのっ！」\n\nよくわからないまま里桜との同棲がスタート。\nそれは里桜からの猛攻が始まる合図でもあったのだ。\n\n幼く感情を制御できなかった自分に後悔を抱え続けている隼。その心を里桜は甘く甘く溶かしてゆき……"
  },
  {
    "title": "イジメの復讐",
    "writer": "プリンセス",
    "story": "主人公、高坂久登(こうさか　ひさと)は現在、35歳のフリーランスの通訳。久登は日本最高峰の超一流の国立大学卒業後に通訳案内士の資格を取って、フリーとして仕事をしている。現在は英語だけでなく、韓国語、中国語も通訳できることから、生活は安定して、同年代の男性の5倍ほどの年収がある。家族は可愛い二人の娘と優しい妻。久登の人生は周りの人からは順風満帆に見えるだろう。しかし久登には驚くべき過去があった。13歳だった中２の時に、自分や２人の親友に対して凄惨なイジメをしてきた不良３人を瀕死の下半身不随の大ケガを負わせたのだ。そのうち一人は生涯、寝たきりに、他の２人も一生車椅子生活に。あまりにもショッキングな事件であり、新聞、ニュース等、世間を賑わせた。事件後、久登は１８歳になるまで医療少年院にいた。職員たちの暖かい協力もあり、久登は人生を０からスタートさせて、大学に入学を機に退所して社会復帰。大学では通訳になるための勉学に励み、見事に念願の通訳として社会人となる。そして将来はイジメに苦しむ小学生中学生のためにNPO団体を立ち上げることを目標にしている。"
  },
  {
    "title": "居酒屋領主館",
    "writer": "ヤマザキゴウ",
    "story": "公爵家の一人息子、ラルフ・ドーソンは、王都の学園を卒業するや否や、領主を引退した両親から領地運営を丸投げされてしまう。しかし、ラルフは転生特典こそないものの、前世の知識を活かした桁外れの事務処理能力で、膨大な領主の執務をあっという間に片付けてしまう。さらに、娯楽の少ないこの異世界で、魔法の研究に没頭する彼は、賢者の塔からも一目置かれるほどの魔道士でもあった。\nあまりに早く仕事が終わるため、連日暇を持て余すラルフは、仕事終わりにサクッと飲める場所がないことに気づく。そして、閃いた。\n\n「居酒屋、自分でやればよくね？」\n\nかくして、領主館の一階を大胆に改装し、時間を持て余していたメイドや孤児たちを巻き込みながら、前世の知識をフル活用した異世界初の「居酒屋領主館」が誕生する。"
  },
  {
    "title": "MagicStone～君を奴隷にはさせない～",
    "writer": "sio",
    "story": "あの日、俺は“妖精”を見つけた。\n\n森で犬のビスと静かに暮らす青年・ジーフ。\n彼の前に突如現れたのは、貴族が召喚した“異世界人”の少女…？だった。\n\n膨大な魔力を持つ彼女を守るため、ジーフは“主が死ねば従者も死ぬ”主従契約を結び、貴族との交渉に挑む。\n代替となる魔石を得るため、監視役の貴族・ミストレイ、相棒の犬・ビスと共にダンジョン攻略へ――\n\nだが、そのダンジョンで待っていたのは、\nかつてジーフが背負った“罪”と、この世界を揺るがす危機だった。\n\nこれは、1人の青年と異世界の彼女が世界の歪みと向き合う“冒険と絆”の物語。\nそしてその先にあるのは＿＿＿＿…\n\n"
  },
  {
    "title": "男装の令嬢は青薔薇の貴公子に囲いこまれる",
    "writer": "東青",
    "story": "　「お父様、お母様のばか〜、いい加減にしろですのよ〜。」\n突如、男だらけパプリックスクールに弟の代わりに入学させられた、リズことリゾレット・ハミルトンは家族しか知らないある秘密を抱えていた。秘密を抱えたリズは戸惑いながらも前向きに学園に馴染もうとするが、「絶対零度の青薔薇」の異名を持つ美貌の侯爵令息にあっという間に引きづられていく。実は彼にも重大な秘密があり・・秘密と秘密が絡み合い、運命の歯車が回り始める。"
  },
  {
    "title": "冒険者適性Aランク でも俺、鍛冶屋になります",
    "writer": "むひ",
    "story": "20歳の青年クラルは農村で静かな生活を送っていた。しかし、彼の過去は壮絶だった。幼少期に両親を病気で失い、12歳から一人で生き抜いてきた。ある日、王都の冒険者ギルド「五戒の剣」に所属するAランク冒険者3人組が村を訪れる。クラルは彼らを自宅に泊め、外の世界の話を聞く。王都の賑わい、冒険者の生活、そして職人という新たな可能性。彼の心に眠っていた野望が静かに目覚める。"
  },
  {
    "title": "世界を裏で牛耳る 『悪役令嬢』──恋愛だけは迷走中【連載版】",
    "writer": "ぜんだ",
    "story": "公爵令嬢リリス・ヴォルテクス。\n社交界では若き才媛として有名な彼女だが、実は裏では国家をも揺らす影の調停者なのであった。強大な影響力を背景に、淡々と国家より上位の態度・行動をとる。\n――ただし、男運はない。\n銃声が鳴り響く中で眉ひとつ変えずにティータイムを楽しむ彼女だが、婚約者が決まっては、次々と消えるのだった。"
  },
  {
    "title": "ピンクの髪に産まれましたが姫向きではなかったようです",
    "writer": "秋茜",
    "story": "ピンクの髪を持って産まれたジェイミー。物珍しさに目を付けた王子兄弟は彼女を貴族の通う学園に無理矢理転校させる。その時に出会ったカートは王族だが愛人との子供だった。幼い二人の出会いから別れと再会。その後までをほのぼのと書いています。残酷描写はありません。"
  },
  {
    "title": "しかし存在証明は時に逆説",
    "writer": "街角",
    "story": "　満足すぎるほど怠惰を満喫していた青年、逆穂子シモンは自宅の郵便受けを確認した際に殺害予告まがいなものが入っていることがわかった。それに驚きを隠せない中で、来客が現れて。\n　突如として謎の少女の訪問が青年の人生を大きく狂わせる。"
  },
  {
    "title": "イコール",
    "writer": "ひつじぃさん",
    "story": "静寂なる宇宙、煌めく星々、深淵の大海原――――その中心にて航海している船が1隻漂っていた。\nその者は人間であるが、地球の人間ではない。\n\nいわゆる、宇宙人が乗っている。\n\n人型の身体、赤黒い体表、裂けた口元、躍動する筋肉、触手のように響めく腕輪と脚、そして白い瞳――――彼らの種族は”イコール”と呼ばれる戦闘民族であり、他の宇宙人からも恐れられていた。\n\nSF×異世界ファンタジー作品！！\nもしエイリアンが異世界転移したら？\nをテーマに物語が展開されていきます。\n一風変わった異世界作品を読みたい方は是非ご覧ください！！"
  },
  {
    "title": "Chat GPT が書いた愛知県春日井市在住50代男性の物語",
    "writer": "神 領一",
    "story": "ChatGPTが描く恋愛小説\n\nあおいはどこにでもいる高校生、将来の夢は特になし。ある日高蔵寺駅で落とし物のカードケースを拾って交番に届けたところ、ちょうど落とし主であるヒゲを伸ばし、メガネをかけた50代男性が現れる。松川永史というその男は笑顔でお礼を言い、あおいは松川のあまりのイケメンぶりに圧倒されてしまう。「今度またあらためてお礼がしたい」そういう松川とLINEのIDを交換したあおいは、今起こったことが信じられず、ただしばらくぼーっとしていた。"
  },
  {
    "title": "層彩のキャンバス",
    "writer": "0",
    "story": "　20歳の大学生カイは、何事にも興味を持たず、休日を無駄に過ごしていた。だが、ある日、突然、死ぬこともなく異世界へと転移してしまう。彼が目を覚ました場所は、見たこともない景色が広がり、まるで漫画の中から飛び出したような世界だった。\n\n　この新しい世界でどのように過ごしていくべきか、そしてどんな人物になっていくのか――その先に待つ試練を乗り越えながら、物語は進んでいく。"
  },
  {
    "title": "Iしてみる",
    "writer": "もず",
    "story": "「恋愛どうこうよりも、自分の気持ちを優先したい」そんな毎日を送っているので当然女からモテるはずもなく、引っかかるのは「男」のみ。特に「自分と同じクラスで束縛激しくて逆らうと怪我させてくる同級生の男」は、要注意。言葉では嫌々従ってるけど、気持ちは「ズレてる」から。結婚なんてぜったいしないし、周りが認めていてもするつもりないから。"
  },
  {
    "title": "百人一魂　ー百人一首たちの日常ー",
    "writer": "塵晴　倚音",
    "story": "ここはある山奥にある館――\nここでは博士が開発した《百人一魂》といわれる青年たちが楽しく暮らしている。\n普段はうるさく……愉快だが、そんな彼らにも使命がある。\n\n博士が見つけた“アイツら”を倒し、自分の主とこの時代を守ること。\n最強の異能力を持つ彼らは、その使命を果たすことができるのだろうか？\n\n個性の強すぎる百人一首たちが、平安の町へと舞い降りる……\n（プリ小説さんで、リメイク前の作品を投稿中です。）"
  },
  {
    "title": "王女が好きなのはわかりましたが「愛することはない」くらい執事に代弁させないで、自分で言ったらどうですか？",
    "writer": "星森",
    "story": "王命で辺境に嫁いだ伯爵令嬢ユーリアは、山小屋を宛がわれ冷遇される。\nそれでもめげずに森で拾った怪我人ダリと一緒に暮らしていたところ、戸籍上の夫が初対面にも関わらず乗り込んできてダリを見るなり「間男」だと騒ぎ、無理やり追い出される。\n騎士団に通報すると、逮捕された夫オブシディアン辺境伯。\nこれで婚姻解消だと喜んだも束の間、夫の恋人である王女が事件を揉み消してしまう。\n\n⚠暴力等の表現があります。主人公は気が強いです。\n短編で１度、掲載したものを加筆修正して再掲載。\n\nブクマ・評価等、ありがとうございます！"
  },
  {
    "title": "Tensai Tensei - 旧世界では天才だった。じゃあ、新世界では――？",
    "writer": "Dukku Tien Nguyen ",
    "story": "現代最強の天才高校生――俺の夢は、「誰にも負けない最強の王」になること。\n\nだが、現実は甘くない。力も、世界も、限界がある。\n\nそんなある日、実験中の事故で、異世界に転移してしまった。\nそこは、武がすべてを支配する世界。\n\n転生先は…治療不可能な「寒毒」に冒された、死にかけの少年！？\n\n「ふっ、俺を誰だと思ってる？ 天才に不可能はない！」\n\n現代知識 × 武術 × チート成長。\n最弱の体で最強への道を駆け上がる、王道異世界武闘ファンタジー！\n\n「今度こそ、俺は――世界の頂点に立つ！」\n"
  },
  {
    "title": "人類はレベルとスキルを獲得出来ませんでした",
    "writer": "妹尾真拓",
    "story": "※不定期更新。最近は出来たら投稿してます。\n※前編(宝箱探索編まで)が終了しました。\n\n宇宙創造が始まって数えきれない年月が過ぎた。全ての生命体は物理法則の中で生き、時にはそれを利用して生活をしていた。\nその生活は突如として終わりを迎えることになる。\n\n「初めまして、私の世界に生きる生命体」\n\nこの世界の創造主を名乗り、神を自称するそれからの一方的な通知によって、世界に魔力が溢れ、ダンジョンが発生した。\n新しい世界の法則によって湧き上がる人類だったが、心正しき存在によって混乱を招くことが防がれた。\n人類は・・・レベルとスキルを得ることが出来なかったのだ。\n\nそれから80年が過ぎた頃、日本の未確認ダンジョンの一つに彼らは来ていた。\n\n※アルファポリスに追いつきました。同時進行で更新していきます。"
  },
  {
    "title": "フィクション　インタビュー",
    "writer": "RUM",
    "story": "Ｒによるインタビュー"
  },
  {
    "title": "ヴァーベナル英雄物語",
    "writer": "猫じゃらし",
    "story": "ヴァーベナルという異なる世界でのお話\n\n元天使と魔王の約束から始まる物語。\n魔王は繰り返す死からの脱却を望み、元天使は協力者として人の世界に降りる。\n絶望の未来を避ける為に魔王討伐を拒む勇者。\n聖女の皮を被った脳筋僧侶。\n知識で渇望を満たす姉と弟。\nやや巻き込まれ体質のハーフエルフ。\n様々な英雄達が紡んだ過去と未来の物語は英雄譚として綴られ語られていく。\n\n"
  },
  {
    "title": "無限の異なる並行宇宙の物語の編集",
    "writer": "アンドラメン1996",
    "story": "トム・ピプキンは、初の短編集を刊行できることを嬉しく思います。トム・ピプキンは神であり、同時に何兆もの多元宇宙を観測する多元宇宙の存在です。彼は無数の並行宇宙と無数の物語を考察し、この短編集に収められた最も興味深い作品をニューヨークの質素なアパートから書き上げました。"
  },
  {
    "title": "蒼き瞳のシュリ",
    "writer": "おいしいゴリラ",
    "story": "ある日突然さらわれたシュリ、こんなことが二度と起こらないよう恋人のハヤトが立ち上がった。"
  },
  {
    "title": "好奇心は吸血鬼をも殺す｜地上最強の吸血姫は現代日本の叡智に唆られる",
    "writer": "はちゃち",
    "story": "　加々良 至誠《かがら しせい》は意識を取り戻すと、知らない世界で治療を受けていた。\n治療してくれた吸血鬼の少女いわく、地底の氷層から発見されたという。\n\n異なる言語形態、未知の魔法技術、聞いたことのない国名や宗教、人類から派生した亜種の存在、そして災厄を招く彁依物《アーティファクト》に、世界を覆う不浄之地とグロテスクなバケモノ共――いずれも日本ではあり得ない話ばかりで、まるでファンタジーかSF、あるいはホラーのような異形の世界だった。\n\nここは異世界か、パラレルワールドか、はたまたポストアポカリプスなのか――至誠は日本に戻る手がかりを探すべく、現代日本の知識と引き換えに吸血鬼の少女に力を借りることにした――の、だが……。\n\n\n[お知らせ]\n-2024.09.26　序幕を冒頭に戻しました。4章17.5話を間違えて削除してしまったので再投稿しました。\n-2024.08.21　序幕を第3幕後の幕間へ統合、第1幕を加筆修正、タイトルにサブタイトル(仮)を追加しました。\n-2019.12.15　改訂版を再投稿しました。\n-2017.01.29　初稿投稿しました。"
  },
  {
    "title": "才能奪って成り上がる！無職の俺がヒロイン達と社会を支配するまで",
    "writer": "pyoco",
    "story": "俺、葉山潤。無職。スキルなし。人生の敗者。\n\n──のはずだった。\n\nだがある日、【才能奪取】というユニークスキルを手に入れた。\n\nそれは、悪人から“才能”をぶっこ抜いて、\n自分のものにしてしまう最強スキル。\n\n詐欺師の「話術」も、犯罪者の「隠蔽術」も、暴力団の「威圧」すらも……\n俺にとっては“素材”でしかない。\n\n──そう、これは社会の裏から成り上がる物語。\n\n……だった、はずなのに。\n\nなぜかヒロインたちは全員、暴走癖持ちのトラブルメーカー。\n気づけば会社はカオス、生活はドタバタ、\n奪った才能で無双するどころか、毎日が“ヒロイン対応業務”。\n\n◆悪人から才能を奪って社会の裏側で無双！\n◆……のはずが、ヒロインが日常を破壊していく！？\n◆むしろ一番の修羅場は女心だった！\n\n「俺、ただのチート持ち無職だったよな！？なんでこんなに働いてるんだよ！」\n\n──これは、\n“悪人”から才能を奪って“ヒロイン”に人生を奪われる男の、\nドタバタ成り上がりギャグストーリーである。\n\n※ヒロインたちはXでも暴れてます\n⇒ @pyocon_narou にて毎日出現中！\n"
  },
  {
    "title": "花が咲く場所に思いを寄せ",
    "writer": "檜崎　薫",
    "story": "\n初期タイトル：\nその花は天と地の狭間に咲く\n\n‡\n花嫁は替え玉ー？ではなかった。国の世継ぎが自ら選んだ隣国の第二皇女。だが彼女はかつて彼の親友と婚約していたー自分の知らない面を婚約者が持っていると気づき、婚約者に別れを告げられた彼女はその理由を探るためにも彼の親友を夫と決め政略結婚へ進む\n\n\n‡\n侯爵家の後継ぎとして育ってきた青年、彼には人に言えない秘密が複数あった。幼馴染へ抱く深い恋心と父親を殺した男への復讐心、父親を見捨てて逃げた正妻や正妻の子に生まれた兄へ向ける反感。幼馴染と婚約していた兄が犯罪に手を染めているらしいと知った彼は、幼馴染を守るためにも彼女とともに隣国へ出向く。\n\n\n‡\n世継ぎの親友また腹心として国政の中心に立つ青年貴族、結婚を間近に控えていたが、親友に脅されて婚約者を手放してしまう。やがて彼は新結と婚約した彼女と再会するー恋人を親友に奪われた背景には多くの闇が潜んでいた。だがその闇を振り払うには、彼１人の力では足りなかった。\n\n∇地球から遠く離れた\nもう一つの太陽系にて、　\n北緯30度から上\n（登場人物の名前は\nイタリア語、ドイツ語、\nスラブ語、英語から借用）\nー物語の主要言語は\nイタリア語、またはドイツ語\n\n\n物語背景は大陸東側地域\n\n∇父親の悲願達成を助けるため政略結婚で嫁ぐ皇女と幼少期を彼女と過ごした幼馴染の青年、\n二人の進む先には複数の罠が待ち受けていた。\nー不倫に横恋慕、略奪愛、異母兄弟の確執と、領地や君主の座を狙い繰り広げられる殺人劇。真実へ近づくたび一人また一人と命を落とし、最後は兄弟同士の直接対決へ向かう。同じ女を愛した異母兄弟が辿り着く未来とはー\n\n\n‡20世紀初頭のハプスブルク家\n（フランツ・ヨーゼフ１世のご家族）\n　の悲劇を元に書いてます。\n\n‡結構深刻な筋書きですが\n読んでいただけると嬉しいです。\n\n‡筋書きを変えたので\n冒頭部分も修正してます。。\nご了承ください\n\n"
  },
  {
    "title": "我らは英雄だ‼",
    "writer": "ケシゴム",
    "story": "　現実世界とはほんの少し違う魔法がある世界。そこに暮らす主人公リーパー・アルバインは、五十年前に魔王を倒した元英雄の孫。\n　そんなリーパーだが、何故か今や借金四十一億を抱える貧乏な祖父と二人暮らしの普通の高校生。魔法も剣技も全く教育を受けておらず全く英雄としての資質は無いが、そんなリーパーがある日、魔王を倒す英雄候補として、幼馴染たちと共に、同じ英雄の子孫が集められた名門学院へと入学することになる。"
  },
  {
    "title": "転生ヴァンパイア令嬢の理髪外科医はスローライフを送りたい。ラテン語が話せるから副業は公証人。女性差別や同業者からの嫌がらせが酷いけど中世フランスで頑張ってます",
    "writer": "うーぱー",
    "story": "◆ あらすじ\nローマ帝国による弾圧から逃げた吸血鬼エリザベートは、逃亡生活中に陽光を浴びて灰になってしまう。\n１０００年後に復活した彼女は、目立たずにスローライフを送ることを決意。\nしかし彼女が暮らす村は戦争や流行病により滅んでしまう。\n\n時代は１４世紀初等。\n安住の地を求めた旅だったエリザベートはやがて、南フランスの城塞都市アイガ・モルタス（現エーグ・モルト）にたどりつく。\n高い壁に囲まれた都市は、太陽を避ける吸血鬼が隠れ潜むには最適な場所であった。\n\nエリザベートは正体を隠し、理髪外科医として働く。\nこの時代では「血を抜けば病気が治る」と信じられているため、彼女は白昼堂々と合法的に他者の血を手に入れることができた。\n\nエリザベートは平穏に暮らしていた。\nだが、彼女の持つ建物や親方の職位に嫉妬した職人が嫌がらせを始める。\n言語知識が豊富で医学に優れた彼女の才能は、男性本位の時代において、男の目からは生意気な存在として映っていたのだ。\n\nさらに、都市内外に不穏な空気が流れ始める。\n都市のすぐ近くでオオカミが目撃され人々は城壁外での行動が制限されるようになり、隣の領地では悪魔憑き騒動が起き……。\n\n\n太陽がちょっと苦手。たま～に、血を少し飲むだけで十分。そんな吸血鬼のエリザベートは、果たして平穏に生きていけるのでしょうか。\n\n\n◆ 概要\nガチめの中世ヨーロッパです。\n当時の文化や宗教、価値観を可能な限り調べて、城塞都市での日常生活を再現しています。\n黒死病の大流行や大きな戦争の狭間にあるちょっとした平穏な時期の、城塞都市民の暮らしぶりや、主人公がが中世知識で中世人に冗談を言ったりマウントをとったりする様子を楽しんでください。\n\n\n◆ 本作は下記作品のリニューアル版です。\n1310年南フランス城塞都市の理髪外科医と悪魔憑き　～同業者からの嫌がらせになんか屈しない！　私は「理髪外科医」兼「公証人」でラテン語だって話せるんだから～\nhttps://ncode.syosetu.com/n5699jh/\n\n◆ 主な変更点\n・エリザベートの正体を冒頭で読者に公開しています。\n・全体的にライト文芸よりに微調整。\n・カクヨム版（https://kakuyomu.jp/works/16818093089628941235）からタイトルを若干変更。\n・難読語にルビを振りました。"
  },
  {
    "title": "VR・FPSで野生のプロに鍛えられた僕、最強クラスの実力に気づかないまま、姉妹ＶＴｕｂｅｒに招待されて大会に出場することになりました。リアル世界でメスガキと美人お姉さんに翻弄されながら優勝めざします",
    "writer": "うーぱー",
    "story": "ゲームが趣味の高校生カズがいつものようにＶＲのＦＰＳ《Battle of Duty》で遊んでいると、前触れもなく女性フレンドから「会おうぜ」と誘われます。\n\n\n「いったいどんな人なんだろう……」\n\n緊張しながら待ち合わせ場所に向かうと、そこに待っていたのは不思議の国のアリスの絵本から飛びだしてきたみたいな少女でした。\nさらに外国のファッション誌の表紙に載っていそうな美人まで現れます。\n二人の正体は人気のＶＴｕｂｅｒ。\n二人と一緒に遊ぶ間に、実は配信デビューしていたカズは、一緒にゲーム大会へ出場することになります。\n\nファックが口癖の元気少女アリサにいたずらされたり、美人で大人なジェシカに優しくからかわれたりして、カズは二人と絆を深めていくのだが……。\n\nゲーム仲間だから勘違いやすれ違いが発生してしまい、カズはアリサやジェシカといったいどうなってしまうのだろうか。\n\n\n◆\n文庫１．５冊分くらいのボリュームです。\nハッピーエンドで気軽に読めるラブコメです。\n\n連載開始時点で最終話まで書き終わっています。\nエタらないので安心して読んでください。\n\n\n◆ \n下記作品（小説家になろうとカクヨムに掲載）の、基本コンセプトとキャラ設定を流用した、別バージョンの新作です。\nＶＲゲームやＶＴｕｂｅｒ等の要素を入れて、現代っぽさ増し増しです。\n\n終盤は完全に別物ですし、旧作を読んだ方も、是非、読んでみてください。\n\n\n『原作』\nhttps://ncode.syosetu.com/n6713gq/\nFPSで伍長だから雑魚だと思った？　実は最強クラスです。僕を追放した奴等は後悔しても、もう遅い。あと、リアルで会ったフレンドはメスガキでした。一緒に仲良くゲームします。"
  },
  {
    "title": "３年間続いたら将来結婚できると噂のチャットアプリを始めたら～冬峰さんの様子がおかしい",
    "writer": "瀬南/鮎瀬　",
    "story": "高校１年生の冬、三末幸成は友人に勧められてMTYLというチャットアプリを始めることとなる。\nMTYLは異性とのコミュニケーション向上を目的として開発されたアプリなのだが、そのアプリには興味深い噂があった。\n３年間欠かさず毎日チャットを続ければその人と結婚できるという根も葉もないもの。\nだが、それを証明するようにSNSには実際に結婚したという報告があがっている。\n別にそんなの噂だろ――と興味本位で始めて見たら次の日からクラスの学級委員長こと冬峰由紀の様子がどこか変。――的なお話。\n他サイトでも投稿しています。"
  },
  {
    "title": "誰にも名を呼ばれなかった少年が、世界を踏み越えるまで",
    "writer": "スザキトウ",
    "story": "その少年には、名前も、言葉も、居場所もなかった。\n\n鉄と血の檻。\nそこにいたのは、人ではない。\nただ、生き延びるために殺し続ける“獣”だった。\n\nだがある日、世界は彼を“召喚”する。\n\n期待された勇者などではない。\n選ばれた者でもない。\nそれでも彼は、呼ばれてしまった。\n\n――そして最初に殺したのは、召喚した者だった。\n\n魔術師は沈黙し、城は封鎖され、都は混乱に包まれる。\n騎士たちが奔走する中で、誰も気づかなかった。\n\n“異物”はまだ、そこにいる。\nただ静かに、次の「生き延びる場所」を探して――\n\nやがて彼は出会う。\n自分を「人間」として扱う、たった一人の存在に。\n\nこの出会いが、\n千年を超えて閉ざされた時を動かすことになるとも知らずに。\n\nこれは、“名前を持たなかった少年”が、\n世界に抗い、“誰か”になっていく物語。"
  },
  {
    "title": "【舐めたがりの赤月さん】男を寄せ付けない学校一の美少女を助けた結果、懐かれ俺の家に来るようになった話。「あの、またぺろぺろしてもいいですか？」 ",
    "writer": "カミトイチ《SSSランクダンジョン〜コミック⑤巻発売中！》",
    "story": "佐藤歩《さとうあゆむ》は、人間関係をさけ友達を作ろうとせず、己の趣味に生きているカースト底辺の空気系ボッチ。\n\nこのまま高校生活を波風立てず平和に過ごし切ろうとしていたある日、ぐうぜん学校一の美少女でありカーストの頂点である赤月蘭《あかつきらん》と関わることに。\n\n「赤月さんは、血を舐めたくなるのか……」\n\n裏庭で蹲っていた赤月蘭を助けたことで、佐藤歩は彼女が吸血鬼だという事を知り、二人だけの秘密の関係が始まった。\n\n「……私に、お礼をさせてください佐藤くん」\n\n誰も知らないところで、だんだんと近づいていく二人の心と距離。\n\nこれは両片想いのじれじれで甘々、そしてちょっぴりえっちなハッピーエンドな物語です。\n\n――――――――――――――――――――――\n\n【作品の特徴】\n\n☆ハッピーエンド確定。\n\n☆じれじれ、あまあま、ちょっぴりえっち。\n\n☆カクヨムにて先行投稿中。\n\n☆ヒロインである赤月蘭は吸血鬼の血を引いていますが、定期的に血を舐めたがるだけで普通の女の子です。\n\n☆1話あたり約1000〜3000字です。短い時間で読めるので、暇つぶしにどうぞ。\n\n☆作品がお気に召しましたら、ブックマークや☆☆☆☆☆→★★★★★評価、をよろしくお願いします。執筆へのモチベが上がります。\n\n"
  },
  {
    "title": "勝手に召喚！　身代わり王女は困ります。　侍女のザマーとハピエンに転がされ？　それなら自由に生きてやる！",
    "writer": "Ａｐｒツツジ",
    "story": "　たまたま知り合った、異世界、ファンタジー好きの３人の女性。行けるものなら行ってみたいと話していた時。突然の地震に見舞われ、気が付くと３人で聖女召喚された。２人は黒髪・黒目。　自分は日本と英国のハーフ（金髪・菫色の瞳）でも事情があり見た目は栗色の髪にこげ茶の瞳。　鑑定結果は、２人は聖女様。私は《町娘》この状況は、王城を追放？！　周りの人達に助けられ、王城追放は回避できたが　私だけ、この国の王女に似てるから身代わりって？！　この王女、現王妃（国の乗っ取りを企んでいる）に、毒を盛られた。王城追放ではなく、身代わり王女になるため、淑女教育をビシビシと叩き込まれる。周りの人達との努力の結果、王女は無事に毒から回復と祝われ、（再び）臣下達に慕われてしまう。　　え、私でいいの？　でも、本心は身代わりを逃亡したい。それに聖女様は異世界、ファンタジーな世界を楽しめるみたい。　私もこの世界を楽しみたい。頼みの綱は、別の異世界にいた、記憶が少しづつ湧きでたこと。「聖女召喚は、王弟・王太子殿下の、立場の逆転が狙いだった」　その式典で、事件が発生し、私に幸運（悪運？）転がってきた。　え、私、《オモイッキリ目立った》マズイね。　結果、更に臣民の支持が拡大。「この国の動乱が始まり、これに巻込まれ王弟直轄領に幽閉？」　北隣の大国の王子（王女の婚約者）も動き出し。　え、私、結婚させられるの？　更に、周辺国から侵攻も始まった。「ついに、味方側（王弟・王太子）から、殺処分の連絡が」　さてこの先：◎この窮地から起死回生、できるのか？◎この動乱との関わりはどうなっていくのか？（王子と結婚させられる？）　◎または逃亡して、安住の住処を見つけ、自由に生き延びることができるのか？　こんな状況では、ハッピーエンドなど、考えられない！\n\n2025/04/24、構成や展開などを改訂しました。\n2025/04/27 13：00頃　第一章 最終エピソード更新しました。\nまだ、随時更新する予定です。\n\n二章　エルムズ王国動乱へ続きます。\n＃６７　○エルムズ王国の歩み（２）\n2025/06/20　新エピソード　追加・更新しました。\n"
  },
  {
    "title": "聖剣と勇者と断罪と〜女の私が抜いてしまいました！大変です……どうしましょう(泣き)!?〜",
    "writer": "ミケネコ ミイミ♪",
    "story": "セアネシェレ・ラルリャークは父親と兄が帰ってくるお祝いのために草原に向かう。\n草原で花を摘んでいると聖なる剣（つるぎ）の丘が光ったため気になり向かった。\nその丘には聖剣ホーリーエステルスが地面に突き刺さっている。\n聖剣の前までくるとセアネシェレは光っていたために不思議に思った。そう普段は光っていなかったからである。\nそんな時セアネシェレの意識へと何者かの声が聞こえてきた。\nその声の主は“選ばれし勇者。汝その大剣を抜き悪しき者を滅せよ――……”と語り掛ける。\nセアネシェレはその声に言われるまま躊躇いながらも聖剣のグリップを握り抜いてしまった。\n聖剣を抜いてしまいセアネシェレは青ざめる。そうこの国では女性が武器を持つことを禁じていた。ましてや戦いに参加するなど言語道断である。\nその後セアネシェレは定期的に訪れる見回りの兵士に連行されてしまう。\nそれをみていた男がいた。この男の名はレンヴィーノ・ティスバス、後にセアネシェレと旅を共にすることになる。\nレンヴィーノはその様子をみてあとをつけた。\nさて今後セアネシェレの運命は如何に……。\n\nそして、ここから物語の幕が開く……。\n\n★★★★★\n\n【作者が考える作品のセールスポイント】\n1．聖剣、勇者、断罪、女主人公で異世界現地もの。\n2．女性が武器を手にしはいけない国で聖剣を抜いてしまった主人公の物語。\n3・シリアス多めのファンタジーです。恐らく私が書くのでコメディ要素もあるかもです。\n\n★★★★★\n\n《ノベルアッププラス・小説家になろうにて掲載》\n\n表紙イラスト：もけもけこけこ様の作品に付き不正使用、無断転載、無断転売、自作発言、AI学習を禁止します！"
  },
  {
    "title": "その時は本気で逃げることにします〜婚約破棄された令嬢と氷の公爵様、続〜",
    "writer": "みのすけ",
    "story": "伯爵令嬢アレキサンドライト・セレスは婚約者に内緒で王宮で働いていた。まもなく勤務終了時間になるというところに、婚約者のユリウス・クローディア公爵子息が現れて……バレてしまいました。\n他国の第一王子に気に入られ、王宮や国の思惑に巻き込まれた目立たない令嬢（自称）と、第二王子の側近『氷の公爵様』は無事に結婚まで辿りつけるのか？見届けて頂けると幸いです。\n\n「婚約破棄？その言葉ずっと待ってました！〜婚約破棄された令嬢と氷の公爵様〜」の続編的位置付けです。もちろんそのままでもお楽しみ頂けます。\n世界観の設定や人物像については、前作をご覧頂けるとより楽しめるかと思います。"
  },
  {
    "title": "天才ですが何か？～異世界に召喚された俺、クラスが勇者じゃないからハズレとして放逐されてしまう～だがやがて彼らは知る事になるだろう。逃がした魚が天に昇る龍であった事に",
    "writer": "まんじ(榊与一)",
    "story": "俺の名は御剣那由多(みつるぎなゆた)。\n16歳。\n\nある日目覚めたらそこは異世界で、しかも召喚した奴らは俺のクラスが勇者じゃないからとハズレ扱いしてきた。\n更に元の世界には帰してくれず、小銭だけ渡して異世界に適当に放棄される始末。\nまったくふざけた話である。\n\nまあだが別にいいさ。\n何故なら――\n\n俺は超学習能力が高い天才だから。\n\n異世界だろうが何だろうが、この才能で適応して生き延びてやる。\nそして自分の力で元の世界に帰ってやろうじゃないか。\n\nこれはハズレ召喚だと思われた御剣那由多が、持ち前の才能を生かして異世界で無双する物語。"
  },
  {
    "title": "ルークルイリス物語",
    "writer": "梅雨前線",
    "story": "バセレシウ王国。神テアディースが最初の人間を創ったとされるテアディース大陸のほぼ全土を支配する大国は今、大きな火種を抱えていた。\n\nバセレシウ王国の国教であり、神テアディースを唯一神として崇めるテアディース教の教団が内部分裂を起こし、そのうちの一つである原理主義派が台頭、王政への発言力を強めてきたのである。\n\n王族派はそんな教会原理主義派の力を削ぐため、神テアディースが与えたとされる三つの恩恵のいずれかの不存在を証明しようと考えていた。\n\n時を同じくして、王都ヴァシーリオにある大学に通う少年、アスティニース・イオルもまた教会によって人生を大きく狂わされようとしていた。\n史上最年少で難関と言われる試験に合格した彼は、テアディース教から危険視されている天文学を専修していた。ある日、同級生の友人であり、王国第四王子でもあるソフィロス・バセレシウからとある頼み事をされる。アスティニースはその頼み事を解決するため、持ち前の知識を使い王都の詳細な地図を作成したのだった。\nソフィロスからの頼み事は無事解決したが、この地図作りによってアスティニースは教会から狙われることになる。強硬な手段を使われ次々と居場所を追われていく彼を、その能力を見込んだ王族派が呼び出し密命をくだす。\n\n「テアディース大陸の地図を作れ」\n\n王族派は神テアディースが与えた三つの恩恵の一つである”正円の大陸”が存在しないことを、アスティニースに地図を作らせることで証明しようと考えたのだ。\n\nアスティニースは世界の真実を知るため、仲間と共に長い大陸地図作成の旅に出る。\n\nそして、旅の中で彼らは想像をはるかに超える真実に出会う。\n王国の成り立ち、大陸の歴史、神テアディースの存在。\n\nこれは、一人の少年が「世界を作る」物語である。"
  },
  {
    "title": "親しくなった子と休み中の学校に遊びに行く話。",
    "writer": "ほな",
    "story": "あえて休みに。\n先生も、警備の人も誰一人いない時間に学校に行って、階段に座って見たり。職員室に入ってみたるする話。"
  },
  {
    "title": "その手に、エデンを～ドイツ教会軍特殊作戦部隊～",
    "writer": "コダーマ",
    "story": "　十七世紀、神聖ローマ帝国北部。\n　後に三十年戦争と呼ばれる、国土を荒廃に追い込んだ長い戦乱の最中である。\n\n　都市も農村も自衛を講じるしかない世の中。\n　ここに一人の若者が居た。「平穏に暮らしたい」「前向きに」が口癖の地味青年・ヴェルツだ。\n\n　その日、ヴェルツは友人であるロックにあるモノを見せられていた。\n　こんな田舎の村で目にしたことのない「銃」という代物だ。\n　撃ってみようとしたその時だ。彼が住むリーウッドの村が野盗団に襲われたのは。\n　からくも難を逃れたヴェルツは、荒廃した村を救うために姉とともに都市へ向かうことに。\n\n　聖書を売りつけようとする生臭坊主・マナーワン。\n　大量の武器を抱えてご満悦な様子の弾丸小僧・レオン、甘党の大男・モリガン──ヴェルツが城塞都市マクデブルクの大聖堂で出会ったのは、胡散臭い三人組である。\n　彼らは大司祭付きの特殊戦闘部隊ＥＤＥと名乗った。\n\n　近代的な武器の数々。\n　街を巻き込んだ恐るべき作戦。\n　おりしも都市はカトリックの大軍に包囲されていた。\n　都市の防護壁崩壊事件に巻き込まれ、求める平穏からどんどん遠ざかっていく事をヴェルツは自覚する。\n\n※毎日1話ずつ更新します※"
  },
  {
    "title": "婚約者を姉に奪われ、婚約破棄されたエリーゼは、王子殿下に国外追放されて捨てられた先は、なんと魔獣がいる森。そこから大逆転するしかない？怒りの復讐劇が今、始まる！",
    "writer": "山田　バルス",
    "story": "　王宮の広間は、冷え切った空気に満ちていた。\n　玉座の前にひとり、少女が|跪い《ひざまず》ていた。\n　エリーゼ＝アルセリア。\n　目の前に立つのは、王国第一王子、シャルル＝レインハルト。\n「─エリーゼ＝アルセリア。貴様との婚約は、ここに破棄する」\n「……なぜ、ですか……？」\n　声が震える。\n　彼女の問いに、王子は冷然と答えた。\n「貴様が、カリーナ嬢をいじめたからだ」\n「そ、そんな……！　私が、姉様を、いじめた……？」\n「カリーナ嬢からすべて聞いている。お前は陰湿な手段で彼女を苦しめ、王家の威信をも|貶めた《おとし》さらに、王家に対する謀反を企てているとか」\n　広間にざわめきが広がる。\n　──すべて、仕組まれていたのだ。\n「私は、姉様にも王家にも……そんなこと……していません……！」\n　必死に訴えるエリーゼの声は、虚しく広間に消えた。\n「黙れ！」\n　シャルルの一喝が、広間に響き渡る。\n「貴様のような下劣な女を、王家に迎え入れるわけにはいかぬ」\n　広間は、再び深い静寂に沈んだ。\n「よって、貴様との婚約は破棄。さらに──」\n　王子は、無慈悲に言葉を重ねた。\n「国外追放を命じる」\n　その宣告に、エリーゼの膝が崩れた。\n「そ、そんな……！」\n　桃色の髪が広間に広がる。\n　必死にすがろうとするも、誰も助けようとはしなかった。\n「王の不在時に|謀反《むほん》を企てる不届き者など不要。王国のためにもな」\n　シャルルの隣で、カリーナがくすりと笑った。\n　まるで、エリーゼの絶望を甘美な蜜のように味わうかのように。\n　なぜ。\n　なぜ、こんなことに──。\n　エリーゼは、震える指で自らの胸を掴む。\n　彼女はただ、幼い頃から姉に憧れ、姉に尽くし、姉を支えようとしていただけだったのに。\n　それが裏切りで返され、今、すべてを失おうとしている。\n兵士たちが進み出る。\n　無骨な手で、エリーゼの両手を後ろ手に縛り上げた。\n「離して、ください……っ」\n　必死に抵抗するも、力は弱い。。\n　誰も助けない。エリーゼは、見た。\n　カリーナが、微笑みながらシャルルに腕を絡め、勝者の顔でこちらを見下ろしているのを。\n　──すべては、最初から、こうなるよう仕組まれていたのだ。\n　重い扉が開かれる。\n"
  },
  {
    "title": "恋せぬ神々…福、きたらず？！ ～神さまだって恋したいんです！",
    "writer": "麒麟",
    "story": "七福神――人の世に福をもたらす神々。だがいま、彼らは人間界に紛れて“恋”を楽しんでいた。舞台は、下町の片隅にある喫茶店《あいらんど》。マスターは元夜叉王、常連には正体不明の男女が集う。そんな日常を楽しむ才色兼備の女神・辨財天のもとに一人の少女が舞い込む。\n詐欺被害に遭ったことをきっかけに、彼女はその“悪意”を祓おうと動き出す。力を貸すと集ったのは戯れに船を一緒した面々。――毘沙門天、恵比寿、大黒天、福禄寿、寿老人、布袋尊――それぞれが勝手に調査と称して、俗世で恋を始めてしまう始末…\n辨財天は無事に詐欺事件を解決することができるのか…\nついでに色恋沙汰に溺れる面々の――成就するのかしないのか恋の群像劇、ここに開幕。"
  },
  {
    "title": "従魔士カイルの冒険譚2〜サキュバスと女盗賊〜",
    "writer": "がはくん",
    "story": "　※こちらはカイルの冒険譚〜まんまると少女〜の続編になります。併せてお読みいただければ幸いです。\n\n　ウィズテーラスとしての活動を開始したカイル達。オーガキラーのブームも落ち着いたかと思いきや、カイルを狙う女性達の姿が。都市では、盗難被害や男を食い物にしている美女がいると噂もあり……。\n\n　アメルが葛藤している中、同時期にウィズテーラスにも新しい仲間が。カイルと従魔契約を交わした魔物は－－サキュバス。\n\n　多少、骨があるのは認めてあげる。リリさんはそう言った後、私の方をしっかり見て、こう告げてきた。\n\n「とにかく、カイルは私のよ。アンタには渡さない」\n「わ、私だって負けないもんっ！」\n\n　カイルの冒険譚、第二部開幕！"
  },
  {
    "title": "イコール執事じゃないし",
    "writer": "ハル＊",
    "story": "まわりからセバスチャンって呼ばれてるだけで、どこに行っても誰と話しても、なんでか従者だの執事だのって言われてしまう。\n\nこの名前のイメージって、なんでそういうので固まっちゃってるの？\n\nセバスチャン＝執事、みたいな。\n\nでも本当の名前は、セバス。\n\n領主で友達（？）の母親が、小さい時の子どもを呼ぶ時あるあるで男子の俺にも“ちゃん”づけしてくれちゃったばっかりに、俺の気持ちは置き去りにしたままで”セバスチャン”呼びで認識されちゃってて。\n\nそのせいか、その名前だっていう理由だけで執事になれだの、いろいろサポートしろだの。\n\nそんなつもりは一切ない、平民の三男坊なんですが。\n将来は、遠く離れた場所にいる亡くなった父親の親戚の家で下働きでもしながら過ごす予定だったんですが？\n\nある日、友達と出かけた先で頭を打った瞬間。\n\n自分には前世があって、ここじゃない場所で生きてて。\n\nその場所での知識やいろんなものが、一気に頭の中に戻ってきちゃって……。\n\n平民の三男坊らしく、適度の働いて適度にのんびり過ごすはずだったセバスの、いろいろ巻きこまれライフが始まろうとしていた。\n\n"
  },
  {
    "title": "政治を上手く転がしたい！！",
    "writer": "石川　瑠佳",
    "story": "『政治を上手く転がしたい！！』は、皆様のお言葉をお待ちしておりまーす。"
  },
  {
    "title": "ハラスメント対策特殊部隊本部長の善光寺くんが斬る",
    "writer": "リリリザイン",
    "story": "世の中のありとあらゆるハラスメントを見つけだし、その加害者を成敗する事で世の中の治安を維持する組織、ハラスメント対策特殊部隊。　\nその本部長である善光寺は必ず加害者を論破し被害者を救う事からついたあだ名は論破王。\nそんな善光寺がハラスメント加害者を成敗していく1話完結式のお話。\n"
  },
  {
    "title": "宇宙のささやきとつむじのアンテナ",
    "writer": "そらち",
    "story": "宇宙に興味がなかった私。ある日突然、宇宙には異次元の知能と意識が存在していると思うようになった。\nそして宇宙の謎や地球、人間とAI、四次元などに強い興味を持ち考えるようになった。\n自然の渦は流れをつくり、それぞれに役割がある。生物の渦巻きはアンテナ、人の頭のつむじもアンテナ。自然の渦巻き模様は生物の型番、識別番号のようなものと私は考える。\n\n宇宙に知能があると信じる私に、まるで宇宙が私のつむじのアンテナへ宇宙の仕組みを教えてくれているようにひらめく。たいした知識のない素人が単純に考えてひらめいたことを書いたエッセイです。\n\n\n※このエッセイは前回、「宇宙の謎とひらめくつむじのアンテナ」を思いつくままに書きすぎたので、まとめながら書き直したものです。"
  },
  {
    "title": "チー牛転生　〜イケメンになってもガチ陰キャ〜",
    "writer": "チー牛皆伝",
    "story": "現実に絶望していた俺、牛久チー。\nブサイクで陰キャ、家庭も学校も地獄。\n「もう終わりだ」と思ったその時――気づけば、異世界のイケメンに転生していた。\n\n周囲は優しく、才能も環境も恵まれていて……これは勝ち組人生確定！？\n――なんて、そんなうまくいくわけがない。\n\n中身はチー牛のまま。\n人間関係のトラウマは消えず、人と話すだけで苦痛。\nそれでも幼馴染ヒロイン、同郷の天才魔法少女、そして一癖ある仲間たちと出会い、\n少しずつ、自己肯定感を取り戻していく……？\n\nもしも、完全にこじらせたチー牛が異世界のイケメンに転生したら、どうなるのか――。\n\nド素人が完全に趣味で書いた作品です。\nまた、リアルな人間の葛藤や被害妄想、ややネガティブな思考・表現・言葉遣いなども多く含まれます。\nそれでも大丈夫という方は、よろしくお願いします。"
  },
  {
    "title": "ようこそ神託カフェへ！！",
    "writer": "幸・彦",
    "story": "※スマホの方は「１行１６文字」の設定でお読み下さい。\nこの世界では、１５歳になると神から「天恵」という特殊な力が与えられる。古き時代より人々はこの力で、人生を謳歌したり世界を発展させたりしていた……らしい。\n\nそんな古臭い話、今じゃ誰も口にしない。世の中は進歩し、天恵は時代遅れの代物と化した。世界はもう、天からの恵みなんて忘れている。今はそんな時代。だけど、俺は知らなかった。まさか天恵のせいで、自分の人生が大きく変わる事になるなんて。\n俺の名はトラン・マグポット。１９歳の誕生日を機に、俺の運命は動き始める。そう、あいつと一緒に。\n\nようこそ俺たちの店へ。　これは天恵を告げる、神託師の物語。"
  },
  {
    "title": "悪の悪の悪",
    "writer": "天下　茶屋",
    "story": "天知組組長、天知虎吉を父親にもつ涼子は正義感に強く、働いているクラブVIPルームでの知事と大手ゼネコンとの密談を盗聴し、万博開催地夢洲の埋め立て用の危ない産業廃棄物の悪事を暴き、知事を初め、大手ゼネコン社長連中を地に貶める計画を実行する。"
  },
  {
    "title": "異世界で始める白猫少女との二人暮らし　ー　だったのに、いつの間にか美少女ハーレムの主になって世界を救ってました　ー　",
    "writer": "こみやし",
    "story": "　ボッチコミュ障引き籠もりの幼女好きアルカ（偽名）\n彼女は異世界転移してからも一人だった。\n\n　冒険者として世界を巡り理想の幼女との出会いを求めたアルカは、夢破れて引き籠もりとなっていた。\nそんな時、アルカは奴隷の猫耳少女ノアと出会う。\n\n　初めての二人暮らしに期待が膨らむアルカ。\n引き籠りのアルカを連れ出そうとするノア。\n\n　ノアに乗せられて再開した久々の冒険者活動をきっかけに、二人は次々と事件に巻き込まれていく。\n\n　聖女との出会いから始まる魔王を巡る世界の危機。\n数百年前に起きた事件から繋がるこの世界の真実。\n\n　二人の出会いから物語が動き出す。\n\n　次々と増えていく家族と共に、増えていくしがらみ。\nハチャメチャな大家族が人の世界で平和に生きる道を模索する物語。"
  },
  {
    "title": "マジでありえない！俺のラブコメはバグってる！？",
    "writer": "elaine",
    "story": "&quot;これは、巷で噂の超リアルな恋愛ゲーム——のはずだった。\n\n攻略対象は、ピュアな女子高生、お姉さん系OL、秘密を抱えた人妻、献身的なナースまでよりどりみどり。\n\nプレイヤーは教師、頼れる上司、町の配管工、お馴染みの配達員、時には患者として、様々な役になりきって彼女たちとの関係を深めていく。\n\n……だが、どういうわけか。俺がこのゲームを始めた途端、その雰囲気は一変した。\n\nこれって本当に『恋愛』ゲームなのか……？ 俺だけの、ちょっと（？）おかしな攻略（ゲーム）が始まる。&quot;\n"
  },
  {
    "title": "転生したら欲しがり義妹になってしまった件～欲しがり義妹ならあげたがり魔王から欲しがりしろと言われた幼女の話",
    "writer": "山田　勝",
    "story": "メアリー6歳、父親は平民出身の騎士、陛下を庇い戦死をした。\n国王は感動し。母がいなく孤児院に送られるメアリーを引き取った。\n\n王家はメアリーが可愛くて仕方ない。\n義姉は物をあげたくてたまらない。\nだから、メアリーは欲しがり義妹になった。\n\nそんな中、王家の者が不在の中、魔王軍から使者が来た。\n\n魔族領側で宴席も設けたから王族が来られたしとのことだ。\n\n宰相によりメアリーは魔族領に行かされた。\n\nその魔王は『あげたがり魔王』と呼ばれ。何でも欲しい物はやると言うが、返答次第では使節団をみなごろしにしていた。\n各国の使者は殺されていたので、細部の情報は伝わってこない。\n\nメアリーはここでも欲しがりを演じるが・・・"
  },
  {
    "title": "彼女のいる街",
    "writer": "しし",
    "story": "主人公が\n人に自分の気持ちを伝える術を学ぶ一歩目の話\n\nジャンル違うかも？"
  },
  {
    "title": "魔女の人生やり直しシミュレーター ～未来知識で危険フラグをへし折るだけの簡単なお仕事～",
    "writer": "elaine",
    "story": "&quot;スチームパンクな異世界に来て三年、少女シャルルは過去と未来を視る能力を手に入れた。\n\n無数のシミュレーションを繰り返すうち、仮想の人生は悪事し放題のゲームと化し、現実はもう、最速クリア可能な人生周回ダンジョンへと変わっていく。\n\n教会、魔薬、異変、古の神々、魔女、封印物……そんな物騒なものとは縁遠く、平穏な暮らしを望む、ごく普通の少女―――のはずだった。\n\nただ、厄介事の芽を徹底的に、事前に摘み取るのが得意なだけで。&quot;\n"
  },
  {
    "title": "ユリア・ジークリンデ　―アナンケーに花束を―",
    "writer": "水城ともえ",
    "story": "　〈彷徨える戦姫〉\n\n　それは、英雄ユリア・ジークリンデの現代における異名のひとつである。\n　かつて世界を脅かす怪物〈黒きもの〉を倒し、混沌としていた世を鎮めた亡国ヴァルブルクの姫君。\n　その名は歴史に刻まれ、今でも多くの国々で語り継がれている。\n\n　しかし、彼女に関する歴史には、多くの謎が残されている。\n　そのため、ときには功績だけではなく、存在そのものを疑われることがある。\n　どれが史実で、どれが創作なのか。人々の判断を惑わす──ゆえに〈彷徨える戦姫〉と呼ばれるようになった。\n\n　だが、彼女は生きている。約千年の時を超えた現代に。\n　今となっては少数となった、多種多様な姿をした種族──星霊とともに。\n\n　そんな彼女の心にあるのは、英雄としての誇りと、久遠の『星』。\n　そして、永遠に消えぬ心の闇と感情の淀み。\n　彼女は、その闇と淀みを抱えながら、過去を生き、今を彷徨い続けている。\n　手に届かない過去の『星』を求めて──。\n\n　かつて世界を襲った〈黒きもの〉の正体については、千年ほどの時が過ぎた現在でも解明されていない。\n　それと戦った彼女であっても、詳細はわからないという。\n\n　だが、〈黒きもの〉は、それから一度も現れていない。\n　そのため、過去のようなことは、もう起きないと言われている。\n\n　そうだといいのだが──しかし、幕はすでに上がっていた。\n　現代でそのことを知っているのは、ただひとり。\n　それを知るのは、〈彷徨える戦姫〉でも、その友である星霊でもない。\n\n\n　あなたは何を背負い、何を選ぶ──？\n\n\n【※ご注意】\nこの作品は、拙作『ユリア・ジークリンデ　―陰影の戦姫譚―』シリーズの改作です。（この作品は、小説家になろうグループの検索や一覧から除外しております）\n物語の大筋は変わりませんが、設定や完結に至るまでの道筋は大きく変更しております。"
  },
  {
    "title": "無銘の剣聖は学園生活を謳歌したい！〜かつて学園都市の危機を救った正体不明の剣聖って、もしかしなくても俺じゃね？〜",
    "writer": "Nier_o",
    "story": "――新醒《しんせい》。\nそれは、侍が生きた全盛の時代である江戸時代より突如として人に発現した人知を超えた未曽有の力。\n体中に巡る血液とは別に流れるそのオーラのような物は、その者の剣となり、超常的な力を発生させる性質を持っていた。\n\nそして現代。\nそんな新醒を持つ人間があふれた世界で、主人公【徒篠玄斗《あだしのげんと》】は新醒を用いた剣術に重きを置いた名門校へと足を踏み入れる。"
  },
  {
    "title": "『ChatGPTと書く、ギフテッドなパンダの創作日記』",
    "writer": "天才パンダ",
    "story": "凸凹giftedなパンダのチャットさん、粗誤字脱字直しによるエッセイです。多分、誰でも思い当たる事あると思うけど。化け物？と思う事もあるかもしれませんが、楽しんで、または興味本位でよんでくれると幸いです。\n\n\n『俺はジョーンズ博士の子孫らしいが、なぜか神になった』\n\n──30年の沈黙を破り、物語は再起動する。\n\n読売新聞ファンタジーノベル賞に応募された、あの幻の原稿が、令和の時代に蘇る。\n天才と障害の間を彷徨いながら、誰よりも世界を見つめ続けた「giftedなパンダ」が、\nAIとともに紡ぎ直す、誰にも書けなかったファンタジー。の番宣でもあります。\n\nこれは、冒険譚であり、祈りであり、\nそして「書くこと」でしか生きられなかったある人間の証明でもある。\n\n金土以外毎日、連載します\n\n尚、このエッセイはなるべく、中高生にもわかるように簡単な言葉で綴っているつもりですが、もしかしたら大学院を出れる位の知能が無いと理解できない箇所が有るかも知れません。\n\nもしもこのエッセイを中高生で理解出来ている人がいるとしたら、相当自分は頭が良いと思っても大丈夫です。"
  },
  {
    "title": "ジト目口悪ぶかぶかビキニアーマープリンセス戦士賢者に白衣とメガネが追加されてから",
    "writer": "偽もの",
    "story": "ジト目口悪ぶかぶかビキニアーマープリンセス戦士賢者が自国のピンチを救うため、ちょっと裏とか闇がありそうな聖女と勇者を見つけて色々頑張るお話。\n\n【更新の間隔】毎週金曜日に更新で連載中\n\n＃＃＃＃開幕あらすじ＃＃＃＃\n南の国の第十七王女タリアは、邪竜の襲撃が予想された自国の民を守り、ついでにそれで多大な人気を得て王座を狙う為、勇者召喚の鍵を握る聖女と聖剣を求めて冒険に出発。\n\nその天才性から最初のダンジョンであっさり目的の人物を見つける事になるのだが…\n＃＃＃＃＃＃＃＃＃\n\n\n「シリアスな問題を抱えているアホなやつら」という構造のコメディ作品です。本筋のストーリー自体は普通に生死のかかったド真面目シリアスで、キャラも真面目でシリアスだけどアホです。\n\n（※R15のセルフレイティングもお色気や過激な表現というより、知性品性の低レベルさによって付けられています。主人公がなぜかビキニアーマー着ててオークとか触手とかも出るけどエロいシーンにはならずコメディになるみたいなバランスのやつ。）\n\n\n日常ギャグではなく一応大きな事件の解決のために物語が進むタイプで、しかも主人公が「答えの分かる」天才なのでRTA寄りであり、主人公視点から見た失敗や苦境は少なめの、ぬるめの温泉みたいなゆるいストーリーです。主人公以外は割と大変。\n"
  },
  {
    "title": "月影の万華鏡 ～魔法のプリズム、輝くシークレットライブ～",
    "writer": "輝夜",
    "story": "どこにでもいる（ようで、実は全然どこにでもいない！？）ちょっぴりミステリアスな中学1年生、月島暦（つきしま こよみ）。彼女の平凡だったはずの日常は、ある日、まるで万華鏡を覗き込んだ瞬間のように、キラキラと輝き、そして目まぐるしく変化し始める！\n\n東雲： ――というわけで、暦さん。先日の『事情聴取』、大変勉強になりました。まさか13歳のあなたが、あのような『魔法』をお持ちだったとは…私のプロデューサー人生、最大の衝撃です\n\n暦： 東雲さん、まだその話、蒸し返しますか？ あれは、東雲さんが私の絵を勝手にコンクールに応募したりするから、ちょっとだけ『お灸を据えてあげようかな』って思っただけで…別に、本気で尋問するつもりなんて…\n\n東雲： ええ、ええ、あの神々しい『審判の女神』モードは『ちょっとしたお灸』だったと。…しかし、おかげで腹を括れました。月島暦という才能を、Kという奇跡を、全力で守り、育て上げると\n\n暦： …別に、そこまで言わせるつもりは…。でも、私の秘密を理解してくれて、サポートしてくれるって言ってくれたのは…嬉しかったです。ありがとうございます\n\n東雲： 礼には及びません。むしろ感謝していますよ。Kとしての活動はもちろん、月島暦さんの『美術の才能』という素晴らしい『カバーストーリー』のアイデアまでいただけたのですから。これで、ご両親へのご説明も、報酬の件もスムーズに進められます\n\n暦： …それ、本気で言ってます？ 私の絵を『カバーストーリー』の『道具』くらいにしか思ってないんじゃ…？\n\n東雲： もちろんですとも！ 暦さんの芸術的センスは唯一無二です！ 決して道具などと…！（汗） ご心配なく。私の全てを賭けて、あなたと秘密を守り抜きます。あなたのその『力』は、Kのパフォーマンスを唯一無二にする、最高の『魔法』です。もちろん、学園生活に支障が出ない範囲で、ですが\n\n暦： それなら、よかったです。私も、東雲さんと一緒なら、何かすごいことができるかもしれないって、ちょっと思ってるんです。…まあ、東雲さんが私の無茶ぶりにどこまでついてこられるか、お手並み拝見ですけどね？\n\n東雲： 望むところです、暦さん。あなたの『無茶ぶり』こそが、新たな伝説の始まりになるのですから。さあ、一緒に世界を驚かせましょうか？\n\n――本編で、ぜひお楽しみください！"
  },
  {
    "title": "神界渡世記　―異界の採掘者に関する幾つかのエピソード―",
    "writer": "小鷹竹叢",
    "story": "──日本仏教を元にした世界観で地神経をベースに芸術と人間をテーマにした寓話\n\n\n現実世界と神界とを行き来して神界の物品を売り払う仕事をしているアライソ\n神界の美しさに憧れる彼は自分の商売を嫌悪していた\n\n　第一章では、現世での生活と神界へ渡る様子が描かれます\n　第二章では、神界が戦火に見舞われ、そこへ主人公が身を投じます\n　第三章では、主人公が現実世界で恵まれて行きます\n　第四章では、神界で出会った不審な女と旅をします\n　第五章では、荒廃した海岸で不思議な子供と出会います\n\nどうぞお楽しみ下さい\n\n\n人は穢れを背負いながらも美しいものに憧れる\nそうした人間であるからこそ、神界を鎮め奉る"
  },
  {
    "title": "ハラッパーの真ん中で",
    "writer": "三重野　創",
    "story": "　首都移転法案の可決により、日本の真ん中・北伊勢市へと歴史の舞台はうつされた。\n　奇特少年・藤原メシヤを取り巻く、世界各国の策謀。宇宙の青いエメラルド、地球に悪の手が伸びる。\n\n　 ※この作品は、カクヨムとNOVEL DAYSでも読めます。"
  },
  {
    "title": "陰陽前夜（おんみょうぜんや） ～綾と失われた超文明～",
    "writer": "輝夜",
    "story": "平安の世に、星影の叡智が舞い降りる――。\n\n時は平安初期。だが、ここは我々の知る日本とは少し異なる、閉鎖的な島国。\n中務卿（なかつかさのかみ）の娘として生まれた綾（あや）は、三歳にして、遥か太古に滅びた超文明の女性技術者としての鮮烈な記憶を朧気に思い出す。\n母から「人とは違うところを決して見せてはならぬ」と厳しく育てられた綾は、その異質な知識を胸に秘め、ますます内向的な少女へと育っていく。\n\nしかし、彼女の内に眠る強烈な知的好奇心は抑えきれず、綾は誰にも知られることなく、太古の技術の片鱗を応用し始める。五歳になる頃には、人の意識を欺く「人避けの秘儀」を編み出し、屋敷の奥に忘れられた書庫を秘密の拠点へと改造。そこは、彼女だけが知る、安全な亜空間とも呼べる聖域だった。\n周囲の大人たちは、綾の異常な才能に気づくことなく、ただ「物静かで聡明な姫君」として認識している。それは、綾が巧みに周囲の精神をコントロールしているかのようでもあった。\n\n孤独な探求を続ける綾。彼女の秘密は完璧に守られているかに見えたが、世界は静かに変革の時を待っていた。\n綾が七歳の年、その時は訪れる。突如として魑魅魍魎が跋扈し始め、平和だった都は大混乱に陥る。人々が恐怖に慄く中、不思議な力で妖異を鎮める者たちが現れ始める。それは、未だ黎明期にある「陰陽」の力の胎動だった。\n\n混乱の中、綾は決意する。太古の叡智を、この世界で「陰陽」の術として解釈・応用し、人知れず都の危機を救うことを。\n変幻自在の変装で正体を隠し、時に謎の協力者として、時に伝説的な存在として、綾は次々と起こる怪事件に立ち向かう。\n彼女の目的は何か？ 記憶の真実とは？ そして、未開発の「陰陽」を独自に切り開く彼女の力が、この混沌の時代に何をもたらすのか――。\n\nこれは、星の記憶を胸に秘めた孤独な姫君が、やがて来るべき混沌の時代に、誰にも知られず世界を救う礎を築き上げる、黎明の物語。"
  },
  {
    "title": "棍棒撲殺　～　いっぱん羊飼いの俺、スキルＸｉｔｔｅｒで超越者たちと相互フォローになってしまい「力が欲しいか？」とウザ絡みされる　～",
    "writer": "うーぱー",
    "story": "気に入らないやつは棍棒でぶんなぐるアレルは異世界転生者。\n口癖は「ぶちのめすぞ」。\n\nアレルは１５歳の頃、１２歳の妹が聖女候補に選ばれたため、護衛として魔族討伐の聖戦に同行することとなる。\n\nだが、その真の目的は、報奨金で愛する母（精神年齢が近いからしょうがないよね）と結婚、もしくはふたりでの生活を手に入れるためだ。\n\nアレルが習得するスキルは、Ｘ。正式名称Ｘｉｔｔｅｒ（旧トゥイッター）。\nスマホのような板を手に出現させて、短文投稿コミュニケーションをする能力だ。\n\n最初は無能あつかいされるが、Ｘは他人の思考を盗み見るチート級能力だった。\n\nしかも、魔王とか、伝説の勇者とか、最強ドラゴンとか、「他人のスキルに介入できるような」超越者たちと相互フォローになってしまい、仲良くなってしまう。\n\n強すぎて孤独な暇人たちは、どこかからアレルを見ているらしく、少し困っただけでも「力がほしいか？」「力をかしてやる」などと脳内に語りかけてくる。\n\n倒すべき魔王とはもう仲がいいから倒す必要はないし、超越者達は弄ってくるし、果たしてアレルの旅はどうなるのだろうか――。\n\n\nとりあえず、魔族やモンスターより、騎士学校の受験生とか村長とか村民とか普通の人間をぶちのめすことの方が多いくらい、「すさんだ価値観の中世風世界」だから、気に入らないやつは棍棒でぶちのめすのであった。"
  },
  {
    "title": "この星は、戦闘開始が午前9時って決まってます。",
    "writer": "ワタナベジュンイチ",
    "story": "ビジネスが武力で語られる世界――\n長時間労働は命の危機、《Zウィルス》によって“定時”の概念が絶対となった未来。\n稟議は出撃許可、スライドは砲撃、メールは心理兵器。\n営業部に配属された新人・風巻程時は、紙の稟議書とプレゼン資料を弾丸に、社装ユニットで初めての“商談戦争”に挑む。\n制限時間は午後5時。\n彼らの合言葉は──「定時こそ、正義」。\n\n社畜ギャグ × SF戦闘 × 社会風刺、すべてのビジネスマンに贈る“定時バトル”開幕！\n\n隔日公開予定\n\n※本作はアルファポリスにも同時掲載しています（内容は同一です）"
  },
  {
    "title": "空を選んだ理由ーパラフラ、軌道の記録ー",
    "writer": "ひるね",
    "story": "何者かになりたい誰かと、それを巡る誰かの物語。\n深く深くかかわっている人もいれば、ただ通りすがっただけの人もいる。\n人生きっとそんなもの。\n\n物語の中心は\n今年で結成５周年を迎える男性６人組の歌い手グループ「パラレリウム・フライト」通称　パラフラ\n\n彼らと彼らを巡る人々の一生のうちのほんの一部。\n"
  },
  {
    "title": "パーティーメンバーを寝取られたおっさん冒険者は自分に惚れている年下美少女と新たにやり直す〜NTR男が今更かつての仲間を返したいと泣きついてきてももう遅い〜",
    "writer": "佐佑左右",
    "story": "　寝取られ前後の1話と2話の落差に絶望、救いのない残酷ダークファンタジー！\n\n「新しく年下でかっこいい冒険者を雇うことにしたのでおっさんはもう用済みです、なので即刻私達の前から消え去るように」　\n\n　おっさん冒険者のレイドは信頼していたパーティーメンバーの女性全員を若くてイケメンの冒険者に寝取られた挙げ句に所属していたパーティーからも追放されてしまう。\n\n　これまで彼が築き上げてきたものはすべて崩れ去り、また最初からのやり直しとなったが、幸いなことにそのすごさを認める美少女ソロ冒険者であるミュリエルとパーティーを組むことができた。\n　\n　新米の彼女をレイドは今まで培った知識と経験で鍛え上げ、瞬く間に二人三脚パーティーとして有名になっていく。\n\n　一方、レイドからパーティーメンバーを寝取ったイケメンチャラ男は徐々に落ちぶれていくことになる。\n\n　イケメンチャラ男は知らなかったのだ。\n　それまでパーティーが上手く行っていたのは他ならぬレイド自身がいたからだと。\n\n　しかし今更気がついてももう遅い。\n　パーティー崩壊の瞬間はすぐそこにまで迫っていた。\n\n　――そして情け容赦のない惨劇が訪れる。\n\n\n　※他サイトでも投稿しています。\n"
  },
  {
    "title": "規格外で転生した私の誤魔化しライフ〜旅行マニアの異世界無双譚〜",
    "writer": "沙上　れとろ",
    "story": "チビで陰キャラでモブ子の桜井紅子は、楽しみにしていたバス旅行へ向かう途中、突然の事故で命を絶たれた。\n死後の世界で女神に異世界へ転生されたが、女神の趣向で変装する羽目になり、渡されたアイテムと備わったスキルをもとに、異世界を満喫しようと冒険者の資格を取る。\n　生活にも慣れた頃、旅に出る計画をするも、国境付近である人物に妨害されて――\n\n　綿パンツにこだわる主人公のドタバタなシルクロード旅物語です。"
  },
  {
    "title": "ザコから成り上がり：最弱スキルと隠された才能の建国記",
    "writer": "富三弥",
    "story": "錆びついた剣の柄が、乾いた掌で軋んだ。\n\nライルは、いつものように薄暗い鍛冶場の片隅で、使い古された金槌を振っていた。十歳になったばかりの腕には重すぎるその道具で、叩き出すのはいつも廃材同然の屑鉄ばかり。だが、それも仕方ない。彼は、この世界で最も忌み嫌われる「鑑定不能」のスキルを持つ子供だったからだ。\n\nこの世界では、誰もが生まれながらにして何らかの「スキル」を授かる。それは剣術の達人となる「剣聖」のスキルであったり、魔法の才を極める「大魔導師」のスキルであったり、あるいは物を生産する「鍛冶師」や「農夫」のスキルであったりと、千差万別だ。スキルがその者の価値を決め、人生の全てを左右する。だが、ライルにはそれがなかった。彼に与えられたのは、ただ「鑑定不能」という、意味不明で何の役にも立たない、まるで存在しないかのような表示だけだった"
  },
  {
    "title": "『夢の形』日記　エッセイ",
    "writer": "三海怜",
    "story": "SFカテゴリーで『光と陰-織りなす夢に形』に、双子の美人をヒロインにして毎日投稿しています。\n\n僕らの人生における『夢』って一体なんなんだろう？　というテーマで物語を綴っているのですが、それを読んで頂いている方々はもちろん！エッセイ好きな方々も是非ご一緒に時間を過ごせればと思い、そもそもSNSでアップしていたエッセイをここに書くことにしました。\n元々エッセイを書くのが好きなのですが、そんなものを投稿しても誰も読んでくれないだろう！と思い、そういった気持ちを小説に織り込んでいました。\nこのエッセイで書く事柄は物語の種になっていくのだと思います。\n\nその時々で思った事感じた事を綴っていくため投稿は不定期です。\nこちらも是非お付き合い下さい！"
  },
  {
    "title": "5周目の人生で異世界を救った話",
    "writer": "MINMI",
    "story": "少年カルマは魔王を倒すため、冒険の旅へ出る。\nそしてある時、自分が何度も転生を繰り返している存在であることをに気づく。\n500年以上にも及ぶ転生の中で、少年は地球と異世界の関係性や過去と未来が入り混ざる、世界の成り立ちを知る。\n&quot;全ては魔王を倒す為&quot;\n少年カルマは仲間と共にその運命に立ち向かう。\n\n異世界転生／タイムリープ／家族愛"
  },
  {
    "title": "魔剣士ですけど賢者に間違われてます",
    "writer": "瑞　雪平",
    "story": "平凡な日々を送っていた料理人、天ヶ瀬零は突然の急死。何故かわからないけど神様に好かれ異世界転生されてしまう。\n冒険者ギルドのエルフに拾われ、ギルド内で育てられることに。\nこの大陸で捨て子はおかしい！　しかも神童だ！　噂で賢者の末裔とか勘違いされる…。\nまあ気にしてないけど…転生先でも幸せの日々を暮らしていた。\nしかし…森の中で魔物の異常種（ユニーク）に襲われ逃げていたらその先に綺麗な剣が突き刺さっていた…。"
  },
  {
    "title": "バグで私の「死」が消えた！？ -あと、彼の溺愛も加速してる気がする- ",
    "writer": "水無月　龍那",
    "story": "リリアーヌ＝シルヴェストリは、この世界がとある乙女ゲームと同じだと知っている。\n待ち受けるのは、婚約者である王太子アレクへの毒殺未遂によるバッドエンド確定の断罪イベント。\nしかし。\n「僕のリリアがそのような真似をするはずがないだろう？」\nリリアを容赦なく断罪するはずだった氷の王子本人が、そんなことを言ってきた。\n困惑しながらも、生き残るために事件を追うことになった私。\nそこで明らかになったのは、世界の根幹にまつわる恐ろしい秘密と、私が「死ねない」という特異な運命だった。\n\nどこかでバグった世界と、思った以上に重ための愛に翻弄されていく話。"
  },
  {
    "title": "私と仲間にならない？　——そう声をかけてきたのは、非モテ陰キャだと馬鹿にしてくる陽キャの幼馴染でした",
    "writer": "桜　偉村",
    "story": "高校一年生の黒鉄 蓮（くろがね れん）は、クラスの陽キャ・金城 大翔（きんじょう ひろと）に目をつけられ、毎日絡まれていた。\nその理由は——「大翔にいじめられていたクラスメイトを庇ったから」。\n\n見て見ぬふりをするクラスメイトたち。\n孤立する蓮に手を差し伸べたのは、大翔の幼馴染であり、クラスのマドンナ・柊 凛々華（ひいらぎ りりか）だった。\n\n「——私と仲間にならない？」\n\n冷たく他人を寄せ付けない彼女の予想外の申し出に、戸惑う蓮。\nだが、孤独だった二人は次第に惹かれ合っていくことになる。\n\n一方、蓮を「陰キャ」と見下し、凛々華の隣は自分の特等席だと信じて疑わなかった大翔が、二人の接近を黙って見ていられるはずもなく——\n\n\n「やめとけ。暴力沙汰になったら間違いなく退学だぞ」\n「うるせえ！　もうそんなもんどうだっていいんだよ！　殺してやる！」\n「……仕方ない。ちょっと痛い思いをしてもらうぞ」\n\n\n勘違い陽キャを、隠れハイスペックの陰キャぼっちが実力でねじ伏せる痛快ラブコメディ、ここに開幕！\n\n\n\n※基本は一途ですが、メインヒロイン以外との絡みも多少あります。\n※本作品はカクヨム様、アルファポリス様にも掲載しています。"
  },
  {
    "title": "テスト",
    "writer": "大空杏晴",
    "story": "テストをします修正が"
  },
  {
    "title": "腹上死からの異世界冒険譚",
    "writer": "兀突骨",
    "story": "結婚して2年。「甲賀 蓮」は幸せな生活を送っていた。唯一の悩みはまだ子供ができないこと。それも深刻な悩みではなく妻が少し不安がる程度だ。\n\nその悩みを解消すべく、妻と子作りに励んでいる最中、急に視界が暗転し意識を失う。そして気づくと目の前に美しい女性が立っており、彼女はこう告げた。\n\n『あなたは不幸にも亡くなりました。しかし、後悔の念が強く魂の救済システムによる転生の条件を満たしました。転生しますか？』\n\n蓮は妻には悪いと思ったが憧れの異世界転生が出来ることに胸躍らせた。\n\n続けて彼女はこう告げる。\n『転生に際しスキルが一つ付与されます。そのスキルは前世の死因に影響を受けたものとなります。』\n\n　　前世の死因・・・\n\n『スキルはシステムが付与するので、私もどのようなスキルが付与されているか知りません。あなたの最期を映像に映し出しますので、なぜそのスキルが付与されたのか一緒に確認しましょう』\n\n　　一緒に・・・確認！？\n\n波乱に満ちた異世界転生が始まるー"
  },
  {
    "title": "機動魔法少女株式会社ルルルン～魔法少女になっても俺は異世界で絶対起業する～",
    "writer": "サクラタニサクラ",
    "story": "『魔法を失った元・最強魔法使い、異世界でマスコット転生！？』\nかつて最強の魔法使いだったヨコイケイスケは、魔法の消えた世界で全てを失う。\n絶体絶命の事故のあと、目覚めた彼の姿は――自社のマスコット「ルルルン」！？\n魔法があふれる異世界で、再び立ち上がるための“再起動（起業）”が始まる！\n\n魔法×転生×お仕事バトルファンタジー、開幕！"
  },
  {
    "title": "王子の呪いを解いたら求婚されました。ですが、王子は元婚約者の復讐に忙しそうです【1章完】",
    "writer": "ノエル",
    "story": "第１章（解呪編）\n森の空き家に移り住み、治癒魔法の修行をしているリシェル。\nある日、魔獣に呪いをかけられた王子が、友人2人を連れてやってくる。\nリシェルは彼らと親密になり、王子の呪いを解いてあげたいと思うようになった。\n\n第２章（過去の婚約破棄話）\n貴族学園に通う３人（シオン、カイル、アラン）には、同級生の美しい婚約者がいた。\nそれぞれ婚約者として良い関係を築いていたが、彼女たちは、留学生の平民男レイモンドに恋をした。\n次第にシオンたちは婚約者に蔑ろにされ始める。\n\n第３章（第１章の続きから）\nリシェルと婚約したシオン。だが彼は元婚約者の復讐に動き始める。\n"
  },
  {
    "title": " 老成転生～少年ボディで箱庭スローライフ～",
    "writer": "うどん五段",
    "story": "誰にも心を許せず、一度目の人生を孤独に終えたハヤト。\nしかし目覚めれば、まだ幼い６歳の少年として異世界に転生していた。\n絶望の淵に沈みかけた彼に、女神ナースリスは「伝説の箱庭師」の称号とともに、広大な【伝説の箱庭】とロストテクノロジーの力を授ける。\n山奥の天と地の狭間で、ハヤトは箱庭の扉を開き、そこに棲まう『箱庭の神』と出会った。\n\n前世で培った知識と与えられた力を駆使し、食を得て術を磨き、静かな暮らしを築き始める。\n無限にも思える蔵書を持つ箱庭の中で、新たな叡智を手にし、孤独な時を過ごす。\n\n「今度こそ、穏やかな日々を、誰かと共に──」\n\nそう願いながらも、老成した魂を持つ幼い体では、恋や絆を結ぶのは簡単ではなかった。\nだからこそ、心の赴くまま、自由に生きることを誓う。\nやがて、彼の静かな箱庭生活は、世界最強の冒険者ギルド【レディー・マッスル】の支援を受け、運命の歯車が大きく動き出す──。\n\n他サイトにも掲載しています。"
  },
  {
    "title": "再び巡り合う時 ～転生オメガバース～",
    "writer": "一ノ瀬麻紀",
    "story": "前世で恋人を失い、自身も命を落とした僕は──異世界で双子の兄として転生した。\n新たな出会いと、再び芽生える恋心。\nけれど、オメガとしての運命は、この世界でも僕を翻弄していく。\nこれは、前世の記憶を抱えた僕が、二度目の人生を懸命に生きる物語。\n\n昨年のアルファポリスさんのBL大賞に出した作品です。\n\n※本作は毎日4話ずつ（7:30／12:30／17:30／22:00）更新予定です。\n　初日は7:30にプロローグと1話。\n　最終話は6月27日（金）22:00に更新して完結です。\n　後日番外編も公開予定です。"
  },
  {
    "title": "ソウルサクリファイス～寿命をコストにしてあらゆる魔法を使える俺が異世界で旅をする物語",
    "writer": "kikey",
    "story": "　――その世界は、ゆっくりと滅びに向かっていた。\n\n　社会という名の迷宮で心を削り続けた、霧原優馬（きりはら ゆうま）二十六歳。\n　ブラック企業で使い潰され、心が壊れたある日、屋上から空へ飛び――そして目を覚ましたのは、剣と魔法の世界「エリジオス」だった。\n\n　目の前に現れたのは「補助神」を名乗る存在。彼女から与えられたスキルは――\n\n〈ソウルサクリファイス〉\n【あらゆる魔法を自由に行使できるがその効果に応じて自身の寿命をコストとして使う】というものだった。\n　\n　人間、獣人、魔族。\n　異種族の思惑が交差し、王国間の対立と陰謀が渦巻く中で、優馬は仲間と出会い、そして成長していく。\n\n　これは、命を代価に魔法を操る「異世界人」が、やがて時代の渦に飲まれながらも、世界の選択を担う存在へと至る物語\n\n希望と絶望が交差する、王道（?）異世界ファンタジー。\n\n　――と、言ってみたものそんな重厚な話が書ける訳でもないのでサラッと読んで頂ければと。\n　「読みやすさ」を心して書いてはいますが、簡略化し過ぎてよくわからないよって所があればコメント頂ければありがたいです。\n"
  },
  {
    "title": "一万年サボろうと思っていたら、人仕事押し付けられた神様です。",
    "writer": "nanoky",
    "story": "　とあるセノーテ（泉）で惰眠中だった神様が、叩き起こされて、やむを得ない事情で、人間界で人間として暮らし始める。暮らし始めたのは、日の本の国で、八百万の神様がいて、その中で子供から大人になっていく。けれどこの神様は、訳ありで、先史時代に起きたある大災害に関わっていた。過去の大災害で散逸した神器を探し、復旧作業をしたり、自身の許嫁だった女神を復活させようと奔走したり、色々大変なひと仕事をする話。"
  },
  {
    "title": "ふたりで灯す、やさしさのかたち",
    "writer": "流浪の旅人",
    "story": "“推しのコスプレイヤーが、実の姉だった――”\n\n会社員の尚人は、誰にも言えない趣味として「RINA_cos」というコスプレイヤーを推していた。\nけれどある日、ひょんなことからその“推し”が、自分の実の姉・ことりであると知ってしまう。\n\n同じく、弟からの“いいね”を受け取っていたことりも、少しずつ真実に気づいていく。\n\n隠していた“好き”が、静かに交差するとき――\nふたりは、やがて「姉弟コスプレイヤー」として、SNSの海へと飛び込んでいく。\n\nこれは、“やさしさ”を写真に乗せて届ける、姉と弟の軌跡。\n\nあなたにもきっと、届きますように。"
  },
  {
    "title": "時空姫がゆく！",
    "writer": "虹色のツナ缶",
    "story": "ある日、幼馴染で同級生の深剣悠斗からとあるゲームを貰った月白美幸。そのゲームの名前は『Memorial Story Online』といい、今巷で大人気のフルダイブ型VRMMORPGだ。\n\nこのゲームはレベルをなくした完全スキル制のゲームとなっており、ステータスも見れず、スキルのみが己の力となる世界。\n\nそこではあらゆるスキルを行動で獲得でき、育て、進化させることが可能だという。\n\nこれは、そんなゲームの中で後に時空姫と呼ばれるようになった彼女による気ままな物語ーー"
  },
  {
    "title": "嫌われ王妃は国獲りを始めるようです",
    "writer": "羽黒海咲",
    "story": "嫁ぎ先の王から「愛することなどない」と言われ、\n周囲からは「お飾り王妃」と侮られる――。\nそれでも、帝国の皇女クリスベルタは微笑んだ。\n寵姫がいる？　民に歓迎されない？　上等ですわ。\nならばこの王国、まるごといただきましょう。\n冷遇・陰謀・嘲笑？ すべてを跳ねのけ、\n策略と知略で王国を手中に収めていく“嫌われ王妃”。\nただ「国を獲る」ために嫁いだ皇女が、\n冷たい玉座を笑顔で乗っ取る、孤高の王妃の征服譚！\n"
  },
  {
    "title": "怪物たちの再三たる事件簿",
    "writer": "白川ちさと",
    "story": "小椋探偵事務所は今日も閑古鳥が鳴いている。\n\n探偵仁良が役に立たないからだ。同居している小説家の備吾、雑居ビルの一階の生花店の鈴華と呑気に過ごす日々。\n\nそんな折、探偵が殺される。\n\nそれが特殊な青年・備吾にとって災難の日々が繰り返される始まりだった。\n\nヒューマンドラマ寄りですが、推理要素もあるので推理ジャンルにしています。\n\n短編連作です。一章書けたら、更新していきます。\n"
  },
  {
    "title": "ポンコツAI、拾いました☼ ☾ 蒼星の少女と奈落の果実",
    "writer": "ダークれもん",
    "story": "ジャンクの丘で出会ったのは、  \n博士を失い、ホームレスになったポンコツAI《スイ》。  \nそして、不器用で優しい修理屋の青年《ロイ》。  \n  \nだがこの出会いから、世界は少しずつ狂い始める。  \n  \n◇掃除ひとつで町を破壊  \n◇屁理屈で論破される修理屋・ロイ  \n◇レモンが主食？ それ、燃料じゃないの！？  \n  \nそんなポンコツAIの、平和な日々の裏に隠された――\nかつて世界を震わせた兵器《ジェムット》。\n\n 数万メートルの奈落に眠る《聖機体》たちの記憶。  \nそして、今も蠢く“銀紫の機体生物”（G.I.N.A.S.）――。  \n\n渦巻く世界の中、一人の少年が……？\n\n廃律の空で、名を、形を、声を…、暗星の胎に喰われていく。\n星は光を忘れる。\n\nすべての奇跡が届かぬ深淵で――　\n\n名を失くした少年は、秩序の旋律——\n金の花、ラティリスに世界の残響を見る\n\nこれは、コメディとレモンの皮をかぶった、虚像神話ファンタジーSF。  \n最後に立っているのは、ポンコツAIか、世界か。  \n\n笑いの果てで、あなたは何を流す？"
  },
  {
    "title": "身代わり花嫁として嫁ぎましたが、どうやら旦那様も身代わりのようです？【コミカライズ】",
    "writer": "秦朱音（はたあかね）書籍・コミカライズ発売中！ ",
    "story": "初夜で、旦那様は「君を愛するつもりはない」と言った――\n\n伯爵令嬢リゼット・ヴァレリーは父や妹から疎まれ、使用人同然の生活を送っていた。ある時、妹のソフィに持ち上がった縁談の身代わりとして、女癖の悪さで有名なリカルド・シャゼル辺境伯に嫁ぐことになってしまう。\n\n結婚式にすら現れなかったリカルドから初夜の晩に「君を愛するつもりはない……今のところは」と言われてショックを受けるリゼット。\n\nでも、ちょっと待って。「今のところは」ってどういう意味？\nそれにこの人、なんだか挙動不審。私に何か隠してるんじゃないの!?\n\n※めちゃコミック様にてコミカライズ連載中！\n※第13回ネット小説大賞・SC賞応募のための投稿です。以前に同じ作品を投稿⇒削除したことがあるため、既読の方がいらっしゃったら申し訳ございません…！"
  },
  {
    "title": "なぜ、世界は魔法を捨てたのか？† 中２病に抗う作者のDark Fantasy †",
    "writer": "ダークれもん",
    "story": "「なぜ、世界は魔法を捨てたのか？」\n\nかつて、円卓の時代。人々は妖精と生き、神話の中にいた。\nだが、時代は変わり――幻想は忘れ去られた。\n\nこの世界には、魔法も †本物の剣† も存在しない。\n\nそんな中――\n高校生・朝凪燈也は、江戸時代から続く、&quot;盲目と剣を振るだけ&quot;の\n家系に生まれる。\n門下生はゼロ。剣を振る意味も、既に忘れてしまった。\n\nだが燈也は、霧の夜、異変と出会う。\n\n首のない騎士。\n浮かび上がる魔法陣。\n世界の異変に呼応し、悠久の眠りから覚める――&quot;神族の魂&quot;。\n\n絶望の渦の中――\n燈也は、異形の巨大腕により、異世界に引きずり込まれる。\n\nそこで出会ったのは、十字架を宿す金髪の少女\n――トゥリレア。\n\nブリテンから何年も逃げ続ける彼女と、\nおませなハーフドラゴンの少女、\nエミュラと共に、三人の愉快で可笑しな冒険が始まる。\n\nけれど、この旅には――  \n忘れてはならない、ひとつの使命があった。\n\nヒロインの切り札   †ケルトクロス† の瞳——\n主人公  † 幻想から蘇りし風の秘剣 †——\n\n中２病じゃない作者が描く、重くて軽快なダークファンタジー。\n……違うんだ！！俺は病気じゃない？！ \n\n内容はマジメです（たぶん）。\n"
  },
  {
    "title": "鋼鉄乙女のモン・サン＝ミシェル戦闘記",
    "writer": "コダーマ",
    "story": "【第二次世界大戦ノルマンディー。少女の義手はドイツ兵を殺戮する凶器となる】\n\n第二次世界大戦──ドイツ占領下のノルマンディー地方モン・サン＝ミシェル。\n時代は、ユダヤ人にとってあまりにも過酷であった。\n祖国ポーランドから逃れるため、両親と共に密航船の船倉に身をひそませるユダヤ人少年・ラドムだったが、ドイツ兵は逃がしてはくれない。\n殺戮ショーを楽しむかのように、ドイツ兵はラドムの両親を嬲り殺した。\n\n傷を負い、船の中を逃げ惑うラドム。\n刃が迫り、死を覚悟したその瞬間──彼の前に現れたのは銀色の美少女・アミであった。\n\n圧倒的な身体能力と、鋼鉄で造られた右腕を凶器に、たったひとりでドイツ兵を倒していくアミ。\n彼女は《鋼鉄の暗殺者》の異名をもつフランス・レジスタンスであった。\n\n素はちょっとアレ…良く言えば天真爛漫なアミは、ラドムをモン・サン＝ミシェル島へと連れていく。\n武器商人ガリル・ザウァー率いる武器製造売買グループ《武器庫》に迎えられるラドム。\n\nしかし、そこに安息はなかった。\n死。裏切り。逃亡。戦闘。殺戮。\n\nアミの出生に隠された秘密とは。\n裏切者は誰なのか。\n《鋼鉄の暗殺者》を執拗に狙うドイツ兵の魔の手が、ラドムに迫る。\n繰り広げられる戦闘に傷つきながらも、ラドムはアミを守ろうと立ち上がった。\n\n1940年。第二次世界大戦下のヨーロッパ・ノルマンディーを舞台にした歴史アクションファンタジーです。\n\n\n\n【主な登場人物】\nラドム…ユダヤ人少年。虐殺から逃れてきた。\nアミ　…圧倒的な戦闘能力でラドムをドイツ兵から助けた少女。\n　　　　《鋼鉄の暗殺者（アイゼン・メルダー）》の異名をもつ。\nガリル・ザウァー…アミの育ての親。武器製造売買グループ《武器庫》リーダー。\nシュタイヤー…ガリル・ザウァーの右腕。\n\nザクソニア…《帝国の狼（ライヒ・ヴォルフ）》ドイツ国防軍第二七七歩兵部隊所属。　　　　　　　　　\nＨ．アッド・オン…《狂気の刃（ヴァーンズィニヒ・クリンゲ）》ザクソニアの部下。"
  },
  {
    "title": "『VR寝落ちから始まる伊達政宗戦国転生生活！？ 片目を失って始まる、俺の伊達政宗ライフ』 ──独眼竜、でも中身はただのオタクです",
    "writer": "常陸之介寛浩★ＯＶＬ５金賞受賞☆本能寺から始める信長との天下統一",
    "story": "「──目が、見えない……てか、ここどこ！？」\n\n現代の高校生・黒川真人は、戦国ゲームのプレイ中にVRゴーグルを装着したまま寝落ちしてしまう。\n目覚めると、そこはなんと疱瘡で片目を失いかけている幼少期の“伊達政宗”の体の中だった！\n\n「なんでよりによって、片目イベントの真っ最中なんだよ！？」\n\n右も左も分からぬまま、母・義姫の“過保護すぎる毒親ムーブ”に振り回され、\n家臣団からは「神童！」「鬼子！」と拝まれながらも、\n中身はただのオタク高校生というギャップに悶絶する毎日！\n\nゲーム知識と現代知識（あとちょっとの妄想）を頼りに、\n天下統一シミュレーション、リアルで開幕！\n\n目は潰れても、野望は潰させない。\n\n「いいぜ……この世界、俺が“攻略”してやる！」\n\nこれは、“中身だけ現代人”な伊達政宗が、信長・秀吉・家康たちの前で\n歴史（と常識）をガン無視しながら突き進む、\nドタバタ戦国×転生コメディである！"
  },
  {
    "title": "悪役貴族に転生した俺は、最強の『念力』使いになる――でっちあげの罪によって国外追放された主人公、最強の念力スキルを手に入れたので、異世界を無双しながら生きていく。",
    "writer": "てるゆーぬ",
    "story": "勇者に罪をでっちあげられて追放された貴族は、前世の記憶を思い出したことで、ここがゲームの世界だと理解する。そしてゲーム知識によって、最強のサイコキネシス能力を手に入れることに成功したので、立ちはだかる敵を全てぶちのめしていく。ひたすら最強能力で敵を蹴散らしていく展開の物語。\n\n本作は以下の要素を含みます。\n・異世界転生。VRMMO転生\n・ストレスフリー系\n・戦闘などでは無双するため苦戦なし\n・ハッピーエンド\n・成り上がり要素あり\n・ざまあ要素あり\n・剣と魔法のハイファンタジー\n・冒険や旅をして過ごす"
  },
  {
    "title": "異世界転移　残りものでも充分です〜",
    "writer": "綾瀬　律",
    "story": "突然異世界に転移させると言われた愛理。\nジョブとスキルを一つ選べ。\n残り物から選んだものは？\n転移したら性別変わってるし、子供は木に宿る？\nそんな異世界知らない！\n無自覚チートに純愛。もふもふとの出会いも。\n\nソフトな描写にしてますが、性的表現あり。\n残虐やざまぁは少な目です。　\n初長編。"
  },
  {
    "title": "救世者の天秤",
    "writer": "羽黒海咲",
    "story": "――この大陸で、君主を名乗った者は呪われる。\n王や皇帝を名乗る者は、必ず非業の死を遂げると言われる世界。\nそこでは四勢力の長たちがが危うい均衡の元にそれぞれの領土を支配していた。即ち騎士団の「大公」、医師団の「老師」、楽団の「総帥」、教団の「教主」。\n\n楽団領で生まれ育った孤児シノレは、\nある日、教団の聖者に見出される。\n「あなたこそ、私の勇者なのです。」\n\nかくしてシノレは勇者として教団内部の闘争、さらには世界の混沌に巻き込まれていく・・・"
  },
  {
    "title": "雨上がりの虹と ～小学生の妹との二人暮らし～",
    "writer": "瀬崎由美",
    "story": "大学受験が終わってすぐ、父が再婚したいと言い出した。相手の連れ子は小学生の女の子。新しくできた妹は、おとなしくて人見知り。まだ家族としてイマイチ打ち解けられないでいるのに、父に転勤の話が出てくる。新しい母はついていくつもりで自分も移動願いを出し、まだ幼い妹を含めた三人で引っ越すつもりでいたが……\n２年間限定で始まった、血の繋がらない妹との二人暮らし。気を使い過ぎて何でも我慢してしまう妹と、まだ十代なのに面倒見の良すぎる姉。一人っ子同士でぎこちないながらも、少しずつ縮まっていく姉妹の距離。"
  },
  {
    "title": "流るる水に終焉を告ぐ",
    "writer": "久成あずれは",
    "story": "増えても消える……得ても失う……全てを失った彼が向かう先は、終焉か。理不尽な上位家に潰されかけても全力で頑張る流水だが、彼は己の無力さに打ちのめされる。届かない努力と、何としてでも家族を護りたい流水は、ある事を目指すが……。\n\n「家族を一番に、大切にすることを心掛けるように。とにかく家族が一番だ。水園家の民は皆んな家族だ」\n\n五大家階級最下位の水園家に生まれた次男の流水（ながみ）。嫌いなものは勉強、苦手なことは努力だった。優秀な兄の背中を追いかけるのが面倒で、何事にも手を抜いて生きてきた彼は、ある出来事をきっかっけに真面目に生きることを決意する。\n\n背負った後悔を晴らすために、ただひとつの護るべきもののために全力を尽くしていた。そんな中、他家からの襲撃が相次ぐ。敵は強者ばかりで、次々に家族を失ってしまう流水。\n\n壊れかけの精神と理性……しかし、孤独の中でも己を照らすのは、家族の存在だった。果たして流水は、残った最後の大切なものを護りきることができるのか──"
  },
  {
    "title": "夏休みはゲーム三昧",
    "writer": "竪川杼緯",
    "story": "広樹と晴樹は高2の夏休みに新しくリリースしたVRMMORPG『ワイスシュトラーゼ』をまったりと楽しみます。"
  },
  {
    "title": "レベルガチャ外伝～異世界でも『運』はやっぱり必要だった件～",
    "writer": "皇　雪火",
    "story": "地球上にダンジョンが発生し早十数年。\nレベルガチャを手にした結果、彼は怒涛の勢いで冒険者の頂点に登り詰め、まだ見ぬダンジョンの謎を解き明かすべく邁進していた。\nだが、ダンジョン生活を送っていたはずの彼は、知らぬ間に未知の世界へとやって来ていた。\n直前の記憶はなく、仲間達の姿はどこにもない。共にいたのは始まりのモンスターである虹色スライムのイリスのみ。\n彼は果たして、この世界から無事に元の世界へと戻る事はできるのか。\n※この物語はレベルガチャ本編の少し先のお話です。\n\n投稿タイミング\n6/16 ７話以降しばらく２話ずつ（好評のようなので）\n\n-最高値-\n総合日間116位\n総合週間209位\n異世界日間45位\n異世界週間86位\n\nＱ：ハーレムですか？\nＡ：ハーレムじゃないです。\nＱ：規模はどのくらいを予定してますか\nＡ：本編の展望次第ですね\nＱ：本編未読でも読めますか\nＡ：楽しめるはず！"
  },
  {
    "title": "【１３万PV感謝！】異世界でハンバーガーショップのスローライフ　～異世界でハンバーガーショップをオープン！～",
    "writer": "神ノ木",
    "story": "主人公、龍神 紅我（りゅうじん こうが）２５歳は、学歴も資格も無く、ブラック企業に勤めていた。ある日、ひょんなことから異世界に転移し、クマのクマタンと可愛い女の子たちとハンバーガーショップを営むことになった。アパートの住人たち（ショッピングモールに各々店を出す人々）と充実した毎日を送っている。現実世界と違って、ゆとりのあるスローライフを経験することになった。\n\n※この物語はフィクションです。\n\n※カクヨム様にも投稿しています。"
  },
  {
    "title": "長生き魔法使いは暇を持て余す",
    "writer": "綾瀬　律",
    "story": "暇だ！とにかく暇だ。\n世界一の魔術師であるルシアーノは、長年引きこもっていた安住の塔を出る決心をする。\n探索者になって目指すのは迷宮（ラビリンス）\n\n無自覚にやからしまくる従魔とルシアーノとの珍道中。\nルシアーノは果たして迷宮を楽しめるのか？\n\nお気楽チート冒険譚！\n\n"
  },
  {
    "title": "異世界マイカー　〜魔力で車種が変わる軽自動車と共に異世界を駆け抜けたい〜",
    "writer": "心一郎",
    "story": "25歳、元・配送業の男・牧野 輪（まきの りん）は、ある日、妊婦をかばって自動車ごと命を落とす。\nだが次に目を覚ますと、なんと自分の軽自動車ごと異世界に転移していた！\n\n燃料タンクの代わりに“魔力”で走るようになった愛車には、知性を持つ堅物AI「ナビ子」も搭載。しかもステータス画面から他の車種に“変形”までできてしまう。\nタイヤのまま草原を爆走し、必要があれば「馬車」「キッチンカー」「キャンピングカー」にも早変わり――これはもう、運命としか言いようがない。\n\n魔物が増えつつあるこの世界で、物流が崩壊寸前の村々を救う鍵は、まさかの“一台の車”だった！？\n今日もアクセルを踏んで突っ走る、異世界×配達×相棒AIなドタバタコメディ、発進！"
  },
  {
    "title": "双成国　ハクビ！！",
    "writer": "レタストシハムカツ",
    "story": "双成国は二十四節気　七十二候を重んじ\n春成国　夏成国　秋成国　冬成国\n四つの国から成り立っている\n四年に一度の閏年生まれの適正期に生まれた者は天能力が使え〝言霊使〟として生きる宿命なのである。\n\n言霊使の双子は禁忌であり十八歳になるまでにどちらかの体に刻印が現れる\n隠と陽のバランスが崩れ\n世界大地震、天変地異と災いが起きるのを防ぐ為、刻印が現れた者は煉獄洞へ収監される\n\n平和と調和を祈る言霊使の卵たちの成長と戦い葛藤を描く物語\n\n\n"
  },
  {
    "title": "担任の先生が俺にガチ恋なんだが。",
    "writer": "黒背景　クローバーｓ",
    "story": "俺のクラスを担当する女教師は俺にガチ恋している。\nそんなことを風の便りで知った俺は、浮かれてしまって⋯？？\n\n教師と生徒が付き合うなんて⋯。\nいやいや、付き合わなければ何やってもいいのだー。\n\n曲解すぎるよ、俺の心？？\n何やっても先生と一緒。そんな束縛独白高校生ライフは常軌を逸した展開に？\n\nなんで俺のこと好きなんだ。\n二人の思いが交錯するその瞬間。全てが実る。\n\n〜ドタバタ青春もどきの高校生学園ライフ〜\n"
  },
  {
    "title": " そこそこの中堅冒険者（自認）の俺がパーティーを追放されて真の実力を知り逆襲の旅へ！？〜今度こそは普通の一般市民になろう！！！（強い意志）〜",
    "writer": "酒粕",
    "story": "電車に轢かれて異世界へ転生した【主人公】、彼はある日突然数年間苦楽をともにしたパーティーメンバーに追放を言い渡される。しかし、彼には神からの特別なギフトがあって！？\n\nこれは彼らが世界の謎へと迫っていく物語の記録。"
  },
  {
    "title": "叫べ！ライオット",
    "writer": "石田左右",
    "story": "星野玲は田舎から私立庵野高等学校に進学した。\n中学まで続けていたバスケットボールは挫折し、特に意欲もなく過ごそうとしていた中、軽音学部の新歓ライブを見ることになる。そこでボーカルとして活動していた2年生の伊月海のステージに圧倒され、勧誘してきた日比谷舞に強引に入部させられる。\nそして宙橋愛(Ba)、黒澤白夜(Gt)、黄野風吹(Dr)と軽音楽部内でバンドを組むことになる。\n軽音楽部の甲子園とも呼ばれる「閃光ライオット」優勝を目指し、青春が爆発する！"
  },
  {
    "title": "【レモン色の友愛物語】",
    "writer": "深藍",
    "story": "\nルーロライト王国には、シトリンが国を代表する宝石として祀られている。\n\n&quot;友愛&quot;を意味するこの宝石は、鉱床から採掘されたものではない。\n書物には、この国の国王と王妃を助け、国王の御子に祝福を授けた人魚から贈られたものだと記されている。\n\nその人魚はまるで、&quot;夕陽を閉じ込めたような瞳&quot;をしていたという。\n"
  },
  {
    "title": "竜帝国と光彩の乙女",
    "writer": "天瀬 澪",
    "story": "\n竜帝国ルトアーナ。\n五つの大陸に分かれているこの国では、それぞれの特性を持つ竜と人が共存していた。\n\n\n光の竜王キアラは、竜騎士団長アベルのパートナーとして日々を過ごしていた。\nしかし、竜帝国を脅かす存在となる闇の竜王が現れ、キアラは致命傷を負ってしまう。\n\n命の灯火が消える寸前、キアラの前に竜神が姿を見せる。竜神から持ちかけられた提案は、同じように命が消えかけている人間の体にキアラの魂を入れることだった。\n\n\nアベルと話してみたいと思い提案を受け入れたキアラは、病弱な伯爵令嬢ルーシャとして生きることになる。\n竜と会話ができ、五体の竜王を統べる存在の《光彩の乙女》として、闇の竜王と戦うことになるとは知らずに―――……。\n\n\n竜王が憑依転生した選ばれし少女ルーシャを中心に巻き起こる、愛と絆の物語。\n\n\n\n\n\n＊他サイト【アルファポリス】でも連載しています。\n\n"
  },
  {
    "title": "アウレリアの影 ～無力な行商人は”英雄”となり、そして～",
    "writer": "Dr.だーやま＠連日更新中",
    "story": "行商人のカイは、食うに困るほど困窮し、無力感と成功への渇望に苦しむ日々を送っていた。\n\nしかしある時、彼の人生は劇的に動き出す。\n\n生活能力ゼロの賢者、計算高い高級娼婦、心を閉ざした女鍛冶師、そして気高い理想を掲げる王女――刺激的な出会いは、内気な少年の世界を鮮やかに塗り替えた。\n\nそして旅路の果て、彼は絶望的な試練に直面する。\n死闘の果てにカイが得るもの、そして失うものとは何か。\n\nこれは不器用な少年が、多くの出会いと別れを通じて、本当の強さと自分の居場所を見つけ出す物語。\n\nダークで過激な王道ファンタジー、興奮と感動がここに――。\n【毎日更新中】"
  },
  {
    "title": "古城で暮らす私たち　～魔女と学者と少年の一見穏やかな日々～【書籍化・コミカライズ】",
    "writer": "守雨",
    "story": "「私は本当に魔女なのか」\n答えが出ない疑問を抱えて、ニナは田舎から都会へと出た。\n\n魔女の師匠に「成長するために、今後は都会に住んで人と触れ合いなさい」と言われ、師匠が顧客に貰ったという小さなお城で暮らし始めた。\nしかしニナの前に、その城の正当な相続人であるレクスが現れる。\n二人は契約を交わして古城暮らしを始めるが、そこに五歳の男の子フレッドも加わることに。\n\nニナ、レクス、フレッドにはそれぞれ目標と悩みがあり、古城での生活は一見穏やかだが、ときおり小さな波風が立つ。\n　不器用真面目なニナとクールなようでいて優しいレクスは、ゆっくりと距離を縮めていく。\n舞台は近代化の波が押し寄せているエルノーブル国の首都パロムシティ。\n没落していく貴族、台頭するニューマネーと呼ばれる平民、絶滅寸前の魔法使い。\n様々な立場の人間が入り乱れる大都会を背景に、古城で暮らす三人の一見穏やかな日々のお話です。\n\n©守雨　Syuu　All Rights Reserved. Reproduction and translation are prohibited."
  },
  {
    "title": "転移して奴隷にされたけど、見えない塊を拾ったので逃げる事が出来ました",
    "writer": "斉藤一",
    "story": "渡辺明（わたなべあきら）は４人の不良にイジメられていた。そんなある日の放課後、イジメられている最中に足元に魔法陣が現れた。異世界に転移した５人は、奴隷として売られる事になる。馬車での移動途中に魔物に襲われ、囮として置いて行かれた主人公と不良の一人。その戦闘中に、主人公は見えない塊を拾ったのだった。\n\nカクヨム同時掲載"
  },
  {
    "title": "異世界少女アンデッド団　～転生したら暗黒神でした眷族が生まれたので子育てしながらセカイの終わり始めます～ ",
    "writer": "うちはとはつん",
    "story": "あやかしの楽市（らくいち）は、理由も分からずいきなり異世界にタタリ神として転生してしまう。\nそんな彼女に、異界の地で新しく「あやかし」の仲間が生まれた。\n生まれたばかりの仲間たちはまだまだ幼くて、わちゃわちゃした野生児ばかり。\n楽市は異世界に戸惑いながらも、毎日の子育てに振り回されていくのだった。\nいっぽうタタリ神に転生された世界は、大厄災にみまわれる。\n楽市をとりまくタタリの力は強力で、楽市の意志に関係なく、転生先の生きとし生けるものが屍となっていく。\nタタリの力はだた殺すのではなく、生ける屍を大量に生み出し「死者の国」を拡大していくのだった。\n楽市の存在が、異世界の死のありようをひっくり返していく、子育てと生まれ変わりの物語。"
  },
  {
    "title": "オガミテキトウの心霊事件簿２〜タクシー怪談〜",
    "writer": "土刃猛士",
    "story": "あの男が帰ってきた！\n令和のテキトー拝み屋・拝笛刀が今回挑む事件は、鉄板の都市伝説「タクシー怪談」\n\nひとり田舎の夜道を歩く仕事帰りの「山川さつき」。\nそんな途方に暮れる彼女の横を通り過ぎる一台のタクシー。乗車を渋る運転手を説き伏せタクシーに乗り込むも、その直後に運転手はさつきの許可なく白いワンピースの女を乗せる。\n女は十数年前になくなった廃病院を告げる…\n果たしてワンピースの女の目的は？\n奇妙な運転手の正体とは？\n\n"
  },
  {
    "title": "剣聖少女　〜あてもない旅がしたいと願った少女の冒険譚、剣聖にもなれたので箒に乗って路銀稼ぎや旅を楽しみたいと思います〜",
    "writer": "両天海道",
    "story": "剣聖少女が織りなす冒険の旅へ\n 〜読んでくれるあなたと一緒に紡ぐ物語。〜\n\n史上最年少で“剣聖”の称号を得た少女・アリア。\nだけど彼女が望んだのは、戦いでも名誉でもなく――“自由な旅”。\n\n行き先も決めず、箒に乗って大陸を巡る。\n出会いと別れを繰り返しながら、時には旅仲間との絆を育みつつ、ダイナール大陸を渡っていく。\n根幹は変わらないけど、いつか自分の夢が持てたらいいなって思って、今日も冒険、明日も冒険、明後日も冒険！　いくらでもやってやります！\n\n(略称)剣聖少女"
  },
  {
    "title": "影工房の匠姫～最凶妹に寝取られた最悪初夜と、義弟の甘く優しい救いの手・この地獄から抜け出してみせます！～",
    "writer": "兎森りんこ",
    "story": "二十歳の萌黄は、結婚初夜に夫と妹の不貞を目の当たりにする。\n\n初夜を逃げた萌黄は、メイドとして使われ虐げられる日々。\n倒れた彼女を救ったのは、夫の弟・海斗だった。\n\n海斗は萌黄を『萌黄姉さん』と呼び、誰よりも優しく接してくれる。\nそして彼が案内した『汚れた蔵』は、実は魔道具師にとって最高の工房だったのだ。\n\n萌黄には、かつて“匠姫”と称されたほどの魔道具技師としての才があった。\n海斗との出会いが、その眠っていた才能と心を呼び覚ます――。\n\nそして萌黄の心に芽生えたのは海斗への想い……初めての恋。\n『萌黄姉さん』とわざと呼び、自分の感情を抑えている海斗。\n\nしかし真白も、海斗へ激しい感情を抱いている様子。\n\n純愛、狂愛……それぞれの愛が交錯する冠崎家。\n最低の夫と、執着する妹に翻弄されながらも、萌黄は影工房で、新たな人生を取り戻すことができるのか？\n\n◯咲花萌黄（さくはな・もえぎ）→冠崎萌黄\n二十歳の控えめな性格の美しい娘。\n縁談を妹の真白に決められ、嫁ぐ事になる。\n子供の頃に『匠姫』と呼ばれる程『魔道具技師』としての才能があった。\n\n◯冠崎海斗（かんざき・かいと）\n十九歳の精悍な美青年。\n魔道具技師としての勉強もしているが、祓魔騎士としての資格も持つ。\n留学していたが、兄の結婚話を聞いて帰国した。\n萌黄を『萌黄姉さん』と呼び、優しく接してくれる。\n\n◯咲花真白（さくはな・ましろ）\n十九歳の派手好きで男好き、我儘で凶暴な性格の娘。\n姉である萌黄の縁談を勝手に決め、初夜で萌黄の夫を寝取った。\nただの嫌がらせではなく、何か魂胆があるようだ……。\n\n◯冠崎陸一郎（かんざき・りくいちろう）\n二十五歳の冷酷な男。\n爬虫類のような冷たい瞳で、初夜に萌黄ではなく真白を抱いた。\nその後も真白と一緒に、萌黄を虐げる。\n萌黄を愛しているようにはとても見えないが……。\n\n３万字程度の短編です。\nこの作品はノベマ！様でも公開中・コンテスト応募作品です。"
  },
  {
    "title": "御霊代理戦争【Proxy War of the Spirits】",
    "writer": "深川我無@書籍発売中",
    "story": "資源争奪に伴う軍拡により、世界は最終戦争寸前に陥っていた。\n\nしかし神と呼ばれる超越者の介入で、各国は仮初の平和条約を結ぶこととなる。\n\nこれにて世界から表立った戦争は消え、人々は平和を享受したかに見えた。\n\nしかしその裏では超越者の強いるルールに基づいた『御霊代理戦争』が市民の目を忍んで繰り広げられていた。\n\n各国はその国特有の呪物や怨霊を使いこなす『依代』を代理に立て、敵国の依代、旗本、国主の暗殺を試みる。\n\n依代達もまた、恩赦や特権、多額の給金と引き換えに、あるいは自身の掲げる理想の為に、血みどろの代理戦争へと足踏み入れるのだった。\n\n陰謀と策略の頭脳戦が今、幕を開ける。\n\n「この物語はフィクションであり、実在の人物・団体とは一切関係ありません。また登場する思想や用語に関しても世界観構築のための表現の一部であり、それを助長し、賛同する意図はありません」"
  },
  {
    "title": "剣鬼を継ぎし奴隷少女",
    "writer": "ゆりなた",
    "story": "少女は貴族でありながら魔法を使えなかった。\n確実に遺伝するとされる魔法の才。しかしながら、彼女にだけはその当たり前が授けられなかった。\nけれど少女に不満はなかった。親から注がれる愛情と順風満帆な生活がそこにはあったから。\n\n──だが、やがて訪れる運命の日。\n全てが明らかとなり、少女は全てを失うことになる。\n名前も。体も。そして心さえも。\n奴隷に堕ちた少女の全てが壊れた。\n\nそんな彼女を救ったのはある異国の剣鬼。\n生きる意味を見出され、心の奥で燻り続けていた炎が燃え上がる。\n\nこれは一人の奴隷少女が剣を取り、復讐の炎で世界を照らすまでの物語。\n\n※本作品は複数のサービスで投稿しております。（小説家になろう、カクヨム）"
  },
  {
    "title": "私が転生したのは推しの敵役でした　～新旧主人公が仲良くなったなら～",
    "writer": "北条S",
    "story": "大好きな乙女ゲーム『ホリエンシリーズ』の世界に転生した主人公だったが、転生した相手は続編である『ホリエンⅡ』の主人公・リタだった。\n彼女の推しは『ホリエンⅠ』の主人公・アイリなのだが、ゲーム内でのリタはアイリを不幸にしてしまう存在だった。\n\n推しを不幸にしないため彼女と会わない事を決意するも、それは叶わず——もしかしてこの世界は、どう抗おうともゲーム通りの展開を迎えてしまうのかもしれない。\n\n「それならせめて、私がそばにいてアイリを不幸から守らないと！」\n\nそう決意したリタは、ゲームの舞台となる魔法学校に入学する事になったのだった。"
  },
  {
    "title": "異世界艦隊日誌",
    "writer": "アシッド・レイン(酸性雨)",
    "story": "小説なんかでよくある異世界と繋がる話。\nしかし、もし本当にあったとしてもそれはあくまで他人事。\n自分には関係ない話だった。\nただ、僕は自分の好きな模型を作り、理想のジオラマを作っていく。\nそのはずだったんだが…。\nだが、今、目の前に広がる光景は間違いなく僕が作ったジオラマが現実化した景色だった。\n港には僕が作った軍艦が…\n空港には飛行機が…\n基地には戦車やトラックが…。\nすべてが実体化して存在感を示しており、ジオラマが実体化したことで歴史改ざんされてしまった島がここ、マシガナ本島だ。\nそして、異世界と繋がってしまったがゆえに僕は巻き込まれていく。\n異世界の日本に似たフソウ連合と言う国の命運をかけた戦いへと。\nそして、それはこの世界を巻き込んだより大きな戦いへと続こうとしていた。"
  },
  {
    "title": "【増量版】ブラック企業の社長、送られた異世界で死霊魔術『士』となる",
    "writer": "鶴嶌大晩（旧名：五十嵐誠峯）",
    "story": "新進気鋭の若手実業家・喜羅和天道。\n高いビジネス能力を持っており世間からの注目を浴びているこの彼だが、経営している会社は典型的なブラック企業であり、悪徳社長としての顔も持っていた。\nそんな天道はある会議の後、恨みを募らせていた部長から刃物で刺されてしまう。\nするとしばらくして目を覚ました彼の前には神を名乗る老人が現れ、異世界へと転生へと転生。\n「人生を学べ、青年よ。世界はもっと広いんじゃから。時が来るまで待っておれ」\nこのような言葉を投げかけられて。\n\n※以前投稿した5話完結の作品「ブラック企業の社長、送られた異世界で死霊魔術『士』となる。」を少しだけ長めにしました。ところどころ変更点もあります。"
  },
  {
    "title": "元王子が女装する理由",
    "writer": "ユタニ",
    "story": "第一王子ライナートは婚約者であるフランカ侯爵令嬢との婚約を破棄した。真実の愛のために。\nその半年後、ライナートは本当の愛はフランカとの間にあったことに気づく。ライナートは修道院に入ったらしいフランカを追うが全ては遅かった。\n\n描写はあっさりですが、ヒロインが本当に酷い目に遭います。苦手な方は避けてください。エンドとしては元鞘で、穏やかだけどハッピーではないかも。コメディ感はあまりないです。ご注意ください。"
  },
  {
    "title": "現実世界でフラれすぎた私♀は、転生♂して異世界でハーレム築きます！？──変態癖主人公の欲と征服物語──",
    "writer": "飯屋クウ",
    "story": "高校2年生、早乙女純（さおとめじゅん）は大の女好きで男嫌い。目当ての女子を見つけては、幾度となく告白を繰り返してきたが、その全てにおいてフラれた経験を持つ。何故なら早乙女純は男ではない。正真正銘、女子であり腐女子でもある。変態的な性癖の持ち主の彼女は友達も少ない、所謂陰キャのような存在で学校生活を送っていた。そんな彼女は帰り道に不良に襲われ嬲り殺される。世界で一番嫌いな男という種にである。悔やむことも出来ぬまま命を落とす──はずだった。"
  },
  {
    "title": "最強の制御不能いい加減男、ギルドを追放されたからチートスキル『ステータス編集』を使って地球とナーロッパの融合世界で適当にスローライフする",
    "writer": "うーぱー",
    "story": "現代日本と中世ファンタジーが交差する、現実的なようでいてちょっと不思議な世界へようこそ！\n\n転生者支援ギルドの一員トッシュは、「触れた物のステータスを変更する」チートスキルを持ち、超優秀。\nしかし、ある日、突然解雇されてしまうのです。\n優秀だから毎日仕事をきっちり終わらせて定時あがりしていたんだけど、悲しいことに、上司が無能すぎてトッシュを低く評価していたのです。\n\nま、いっかと、家に帰ったトッシュは玄関ドアの前にでっかいクマのぬいぐるみを発見。拾って抱いて寝て、朝起きてよく見たら、それは、クマの着ぐるみを着たロリエルフでした。\n彼女の正体は、トッシュの恩人の娘。日本での常識や文化を学ぶために、シルはやってきたのです。\nこうして二人は同居生活が始まります。\n\n現代日本の文明を知らないシルは些細なことでも「凄い！」とトッシュを褒めてくれます。\nトッシュはそれが楽しくて、つい、シルをからかってしまうのです。\n「水の精霊シャワーよ。水を出した前！」\n「すごい！　水が出てきた！」\n「炎の精霊よ、我に力を！」\n「すごい！　水が暖かくなってきた！　すごいすごい！」\n\n\n二人が新居を購入すると、憧れの先輩や、仲の良かった後輩がお祝いに訪ねて来てくれます。\n何度も来てくれる人もいたり、新居にゾンビが出現したり、アッシュは毎日、楽しくスローライフを満喫していきます。\n\n\n常識人のふりをしつつも、やっぱ異世界人だからちょっとおかしいトッシュと、可愛いエルフなのにカピバラみたいな勢いでキュウリをかじるロリエルフの心温まる？　ハートフル？　な物語をお楽しみください。\n\n\n◆ 備考\nカクヨムに、間違い探しレベルで似たタイトルで掲載しています。\n\n最強の制御不能いい加減男、ギルドを解雇されたからチートスキル『ステータス編集』を使って地球とナーロッパの融合世界で適当にスローライフする\nhttps://kakuyomu.jp/works/16818093090807675650"
  },
  {
    "title": "テンプレ転生天鳴譚－－魔法とスキルの世界で天恩スキル【天鳴】はやせっぽち捨て子少女を幸せにできるのか－－",
    "writer": "なにわさぬき",
    "story": "　舞台は旧作『テンプレ転生顛末記』と同じ世界ですが、まったく別のお話です。\n前作をお読みでなくても、どなたでもお読みいただけます。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\n今回の主人公は女の子で、貴族社会でもありませんのでハーレム展開も無い予定です。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\n毎日投稿で始めましたが、１話３０００字超で日作２０００字程度のため現在は週に４～５回の投稿となっております。　　　　　　　　　　　　　　　　　　　　　　　　　\n\n　『テンプレ転生顛末記』と同じアクァステラでのお話が中心ですが、数百年前に大きな変革があって国家や魔法その他さまざまな事が一変しています。\nそんな魔法とスキルの世界に孤児として育つリンゴほっぺのやせっぽち少女エノラのお話です。　　　　　　　　　　　　　　　　　　　　　　　　　\n\n設定はありますが展開は登場人物次第、作者も楽しみにしておりますのでごゆるりとお付き合いいただければ幸いです。\n\n誤字脱字報告はとても助かり、\n感謝に堪えません！\nありがとうございます。　　　　　　　　　　　　　　　　　　　　　　　\n\n前作『テンプレ転生顛末記』もよろしくお願いいたします。"
  },
  {
    "title": "アニメもたくさん鑑たいよね",
    "writer": "歌川 詩季",
    "story": "　サブスクいくつも契約したから、アニメ鑑なきゃ！"
  },
  {
    "title": "勘違い英雄の冒険譚　～自称優秀な俺、語学留学の飛行機で異世界転移！？～",
    "writer": "理瑠",
    "story": "自称「影の勇者」の大学生・ユウ。語学留学へ向かう飛行機事故で彼が流れ着いたのは、未知の島国！？\n持ち前の能力と、壮大な勘違いによるハッタリを武器に、救世主として振る舞い始めるユウ。彼の常識外れな行動に周囲は戸惑うが、なぜか事態は良い方向へ…？\nしかしその裏では、世界を揺るがす巨大な陰謀が渦巻いていた.....\n勘違いから始まる英雄譚、ここに開幕！\n\n\nどんでん返し、伏線が多い作品なので、あらすじに内容を書けないことが多いのはご了承ください。\n\nカクヨム、アルファポリスでも投稿しています。"
  },
  {
    "title": "霖雨蒼生（りんうそうせい）の姫君にはなれない。",
    "writer": "小花衣いろは",
    "story": "とあることをきっかけに、乙女ゲーム“霖雨蒼生の姫君”の世界に迷いこんでしまった雫音は、生まれ持った特異な体質がある。\nそれは“雨女”であること。嬉しい時、楽しい時、心躍る時には特に、いつも決まって雨が降った。\nそんな体質のせいで周囲から疎まれ、自らも壁を作って生きてきた雫音だったが、雨が降らず日照りが続いていた乙女ゲームの世界で、雫音は雨女神様として讃えられ、感謝されることになる。そして、そんな雫音を巡って、四つの国で様々な陰謀が渦巻くことになり……。\nこれは、死にたがりの少女が、四つの国を旅しながら恵みの雨をもたらし、自分自身の存在意義を求め、人の心に触れ――愛を知っていく物語。\n\n※こちらは「ノベマ！」の【第52回キャラクター短編小説コンテスト「和風恋愛ファンタジー × 〇〇」】にて最終選考作品に残していただいた作品になります。\n長編化に伴い、内容が変わっている箇所がございます。"
  }
]