[
  {
    "allcount": 1090792
  },
  {
    "title": "転生悪役令嬢はヒロインの影になりたい",
    "writer": "大蛇山たんと",
    "story": "病気により命を落とした女子高生、黒野心。自分の愛する乙女ゲームのやられ役悪役令嬢マルニに転生したが、主人公であるヒロイン、ソルスが大好きな彼女はソルスをいじめる悪役令嬢になんかなりたくないと奮起した結果…！？"
  },
  {
    "title": "老竜は死なず、ただ去る……こともなく人間の子を育てる",
    "writer": "八神　凪",
    "story": "世界には多種多様な種族が存在する。\n人間、獣人、エルフにドワーフなどだ。\nその中でも最強とされるドラゴンも輪の中に居る。\n\n最強でも最弱でも、共通して言えることは歳を取れば老いるという点である。\nこの物語は老いたドラゴンが集落から追い出されるところから始まる。\n\nそして辿り着いた先で、爺さんドラゴンは人間の赤子を拾うのだった。\nそれはとんでもないことの幕開けでも、あった――"
  },
  {
    "title": "ラスボスが強すぎて出番のない裏ボスの少女は、勇者パーティを育成する。",
    "writer": "人間 計",
    "story": "　裏ボスであるアリシアは退屈していた。ラスボスである魔王が敗れた後に悠々とその姿を勇者の前に現し、大いなる絶望を与えながら勇者を倒すという計画の元、アリシアは、魔王が負けるのを待った。\n\n　だが、待つこと数十年。何千という勇者を圧倒的な力で屠る魔王を見て、アリシアは思った。\n\n&quot;こいつ、負けねぇわ&quot;\n\n　だからアリシアは、自らの出番確保のため、勇者パーティを育成する。\n\n　そんな、お話。\n\n\n\n--------------------------------------------\n　現在、文書の見直しを最初のページから実施中で、一章まで完了済です。二章の途中から、文章が読みづらくなる可能性がありますが、鋭意修正中ですので、ご了承下さい。\n　なお、この見直しは文章のみのため、ストーリーには全く影響ありません。\n\n\n別サイト様でも本作品は投稿しておりますが、小説家になろう様が、一番執筆が進んでおります。"
  },
  {
    "title": "帰還者迷宮 〜 ダンジョンを育てるために大切なのは異世界での記憶と経験、そしてただの駄菓子でした？〜",
    "writer": "夕凪ナギ",
    "story": "　異世界から帰還すると、原因不明の高熱化で、地上は真冬でも熱風が吹く砂漠と化していた。しかも時空の歪みのせいで、到着したのは2099年。彼が異世界に転移してから80年後の日本だった。\n\n　科学では自然の脅威に敵わず、帰還者の叡智を結集し、迷宮を造り活用する計画が進んでいた。だがそれも限界に達し、帰還者迷宮、その中でも高い能力を持つ帰還者を集めた『迷宮特区』が、最後の希望となっていた。\n\n　主人公は、そんな迷宮特区で、帰還者迷宮のマスターとなる。彼は自分が暮らしていた頃の街を、ダンジョン内に作ろうと考えたが……。\n\n「ケント！　遊ぼっ！　チョコむいて」\n「おい、ケント、暇だから手合わせしようぜ」\n「あたいのピコピコは？」\n「新しい眷属を創ってみた。階層ボスに使ってくれよ」\n\n　彼がいた異世界から、親しい魔王達が遊びに来るようになると、今度はそれを目当てに多くの冒険者が集まってくる。\n\n　これは、深刻な日本に帰還した魔剣士が、ゆる〜いダンジョン街づくりをするうちに、高熱化の元凶を見つけ世界を救う物語。\n\n＊毎日更新しています。"
  },
  {
    "title": "悪役令嬢人形劇",
    "writer": "柚屋志宇",
    "story": "　公爵令嬢マリスは、ピンク髪の義妹アンジェリクを虐めたという濡れ衣を着せられ、リオネル王子に婚約破棄されてしまう。\n　卒業祝賀会は大騒動となり、皆の運命が変わって行く（第一章『わがままな義妹に婚約者を奪われました』）。\n　ゆるふわ設定。一章完結型です。"
  },
  {
    "title": "私は100歳で大往生を迎えました。辛いこともありましたが幸せな人生でした。心残りは主人と一緒に歳を重ねることが出来なかったことです。",
    "writer": "ぴかにょん",
    "story": "　子供や孫に見守られ100歳（大往生）で人生の幕を閉じた私。戦争で主人を亡くし、必死に働き女手一つで子供を育て上げた。子供は立派に育ちかわいい孫やひ孫たちにも恵まれた。ただひとつだけの心残りは、愛する人（夫）と共に歳を重ねることができなっかったこと、愛する人からたくさん名前を呼んでもらえなかったこと。\n　人生の幕を閉じた直後、異世界である日之本帝国に平民の娘として生まれかわった私。ある日貴族の家に家族で招待されて、2人の子を紹介される・・・。\n　\n　ラブコメ、ハッピーエンドのお話です。\n　\n（R15は、怪我を負う描写などあるため付けています。）"
  },
  {
    "title": "おもしろSFショート",
    "writer": "山田みぃ太郎",
    "story": "SF短編集です。掌編、短編、中編あたりまでの作品を集め、順次掲載していきますよ♪"
  },
  {
    "title": "バターナイフヴァリアント　〜絶滅戦争では最強指揮官、十代女子の扱いは最弱ですが、生き残れますか？",
    "writer": "池田りゅのすけ",
    "story": "凍詠ハヤブサは、陸軍士官学校を二十歳の若さで主席卒業した、冷静で感情を表に出さない新米指揮官。\n\nハヤブサが成り行きで指揮することになったのは、女子高生の煌舞アラセたち、年端もいかぬ新人からベテランまでが寄せ集められた即席部隊「トゥースブラッシュ」中隊。\n地球全土を覆い尽くさんと迫り来るアリ型異星体&quot;ANT&quot;との世界規模の戦争に、アラセたちが登場する三軸強襲戦車「獅子舞」が投入されてから、もうすぐ一年。\n\n迫り来る&quot;ANT&quot;の群れに対し、各地で敗北し烏合の衆となりつつある皇国陸軍。\n街を奪い返すことに執着し、命令を待たず前進しようと焦るアラセに対し、ハヤブサが下す作戦指示とはーー\n\n「1分25秒間の連続射撃後、位置をそこから3メートル後退。安全を確保してから補給を受けてください。補給の到着は1分50秒後です」\n「アンドロイドかテメェ？！」\n\n感情を失った青年と、故郷を焼かれた少女が、うだるように蒸し暑いトーキョーで出会った瞬間。\n奪われたものを取り戻す絶滅戦争の序曲。その最初の一音は、砲声。\n\n★★★\n\n第二章「死神姫とアッラ・マルチャ」編、公開中！\nローファンタジーで現代ミリタリーで対エイリアンSFで身長差恋愛で、いろいろ詰め込んだ作品です。\nカクヨム様と同タイミングで毎日更新中っ"
  },
  {
    "title": "僕はカッコよく死にたい",
    "writer": "あいいろ",
    "story": "ちょっと闇のある自己犠牲大好き少年が異世界転生し、幸せと絶望を繰り返しながらちょっとずつ成長したりしなかったりするお話。"
  },
  {
    "title": "境界の渡り手　〜滅びかけた世界で目覚めた俺は、失われた記憶を力に変えて進む〜",
    "writer": "Blanc",
    "story": "滅びかけた世界の片隅で、ひとりの少年が目を覚ます。\n彼は名前も、なぜここにいるのかも覚えていなかった。\nただ、少女の悲鳴に導かれるようにして足を踏み出し、魔物に襲われていた彼女を救う。\nそのとき発現したのは、自身にも理解できない“異常な力”。\n\nやがて彼は、世界に点在する「記憶の断片」を読み取る能力――“メモリア”を持つことを知る。\n崩壊した文明、古代の英雄たちの遺産、そして“禁忌”と呼ばれる力。\n\n過去と今が交錯するこの地で、彼は選ばれし存在だったのか。\n忘れられた記憶の欠片を辿り、力に変えて進む少年が見つけるものとは──\n\n世界を再び繋ぐための“境界”を、彼は越えてゆく。"
  },
  {
    "title": "世界の終わりが始まった日",
    "writer": "黒い猫",
    "story": "少し変だったけど、平凡な一家だと思っていた。\n３人の子持ちのシングルマザーでおばさんで。\n子供達が独立したら、１人で生きて行くんだろうな…と、覚悟していた。\n\nそんな私が、オンラインゲームで運命の人と出会ってしまった。\n最初はただのクエスト仲間。フレンドさん。\n遊び尽くして…次の約束も無く別れたはずが、奇跡の再開を果たした。\nそして、年甲斐もなく、恋をした。\n\n恋は実り、愛となり、家族とゆう形を成すこととなった。\n\n幸せだった。\n平凡な日常が繰り返されることことが奇跡だった。\n\nその奇跡は一本の電話で脆くも崩れ去った。\n\nそう。その日、小さな幸せな世界は終わった。\n\n\n\n突然の事故で亡くなった最愛の夫。\n一本の電話で奈落に突き落とされた妻の苦悩と葛藤。\n\n\n\n立ち直れるかは…どうなんでしょうね？\n立ち直って、しっかりと生きて行きたいですが…。\n\n\n他で書いていたものをまとめ、修正をいれて、一気に読めるように…と、こちらのサイトに出すことにしました。\n\n※事故でリアルなエグイ描写があります。苦手な方、気を付けてください。\n\n※リアルな死別、鬱気味の話になりますので、苦手な方、グリーフ中の方、おすすめできません。\n\n一部、フィクション入っています。\n"
  },
  {
    "title": "【監禁配信】記憶喪失の僕、魔法習得しないと部屋から出られません【視聴者1名】 ",
    "writer": "阿野二万休",
    "story": "窓もドアも圏外もない“監禁配信部屋”で目覚めた僕は、  \n自分の名前も思い出せない記憶喪失の少年。  \n頼れるのはスマホに棲むAI〈ピア〉と、  \n配信を視聴してくれたたった一人の女子高生アマネだけ──。  \n\n脱出条件は〈魔法〉を習得すること。  \nその方法は「二次創作を書いて物語エネルギーを発生させる」  \n前代未聞のチートシステムだった！  \n\n■視聴者１名×「物語」と共に強くなる魔法  \n■転生勇者を迎撃する国家機関〈異説局〉  \n■地球に亡命した元魔王の暗躍  \n\n監禁配信・量子魔法・異世界戦争計画が交差するとき、  \n僕とアマネの“物語の観測”が世界を書き換える。  \n――出口ゼロでも、配信は止まらない！\n\n※※※※第一部完結（十六万文字）まで、毎日19:30更新です。"
  },
  {
    "title": "株式会社IT　短期運営版",
    "writer": "おじぎ猫",
    "story": "こちらは私が書いている株式会社ITをショートサイズに移行したものです。あらすじは下の通り。\n\n\n\nとにかく異世界を書きたいから書く話です。\n　ロボット好きの大学生の予定だった人が口の悪い少女(withオーバーテクノロジー)と出会ったり、世界レベルの大企業を起こしたりしたので異世界に行きます。\n　ジャンルは取り敢えず異世界。いっぱい異世界。ファンタジーは有るだろうし、バトル要素も入るかも知れないです。それ以外も点在すると思います。\n　ちょくちょくパロディーも入れると思います。\n　良ければお楽しみください。"
  },
  {
    "title": "■Gastgeber■",
    "writer": "悪魔ベリアル",
    "story": "過激に思想に傾倒し、「男性の根絶」を望む\nフェミニスト集団・アマテラス\nその争いに巻き込まれた\n杉本リンカ\nそんな女性達が超能力で闘う\n異能バトル物です。"
  },
  {
    "title": "境界線上の私たちと、透明な世界の欠片",
    "writer": "猫森ぽろん",
    "story": "高校2年生に進級した雫は、クラスの人気者である晴が何かと自分に話しかけてくることに戸惑う。\n雫は自身の力の影響で見える「モノ」に気を取られがちで、周囲との間に壁を作っていた。しかし、太陽のように明るい晴のペースに巻き込まれ、少しずつ打ち解けていく。一緒に帰ったり、部活の話をしたりする中で、二人の間に友情が芽生え始める。\n\n水野 雫（みずの しずく）\n高校2年生。物静かで観察眼が鋭い。少し人見知りなところがある。\n幼い頃から、普通の人間には見えない「モノ」――古い物に宿る想いや記憶、場所の記憶などが、おぼろげな形や色彩として見える特殊な力を持つ。この力を誰にも話せず、孤独を感じている。美術部所属で、絵を描くことが好き。\n\n天野 晴（あまの はる）\n雫のクラスメイト。明るく快活で、誰に対してもフレンドリー。運動神経抜群で、陸上部に所属している。\n困っている人を放っておけない、真っ直ぐな性格。雫の持つ独特の雰囲気に惹かれ、積極的に関わろうとする。\n直感が鋭く、時折、雫の力の片鱗を感じ取ることがある。\n\n\n"
  },
  {
    "title": "カクリヨの鬼退治〜追放された少年が、サメの着ぐるみ少女と共に、勇者パーティに逆襲する冒険譚〜",
    "writer": "上野文",
    "story": "　軍事大国の新型兵器暴走により、地球各地に異形の怪物が湧き出す異界迷宮〝カクリヨ〟が出現。世界各国は迷宮よりもたらされた資源と〝鬼の力〟と呼ばれる技術を利用して、モンスターの侵攻に対抗していた。\n　しかしその〝鬼の力〟こそ、使用者から正気を奪い、怪物に変貌させ、勇者パーティを狂気のクーデターに駆り立てる悲劇の元凶だった？\n\n「我々は大義のために、日本政府と愚民どもを抹殺する。劣等生など真の仲間ではない！」\n「〝鬼の力〟がないキミだからこそ持つ、特別な才能があるはずだ」\n\n　〝鬼の力〟に馴染めず、劣等生として勇者ＰＴを追放された出雲桃太は、ダンジョンの奥底でサメの着ぐるみをかぶる銀髪碧眼の少女と出会い、鬼に対抗する〝巫の力〟を開花させる。\n\n　謎の異界迷宮カクリヨが振りまく、〝鬼の力〟に人類が汚染された末世で、劣等生と蔑まれた少年が〝踊りや音楽といった文化の力〟と共に逆襲、巨大な陰謀を打ち砕く冒険譚です。"
  },
  {
    "title": "悪魔がウチにおりまして",
    "writer": "長峰永地",
    "story": "独り暮らしをしていたところにいきなり「悪魔」が転がり込んできた。\n１話２分で読める、悪魔とニンゲンが織りなすほのぼの悪魔居候ストーリー。"
  },
  {
    "title": "君主になんてなるものか",
    "writer": "一年草",
    "story": "日本で政治家の重鎮だったおっさんが異世界で帝位継承問題に奮闘するお話"
  },
  {
    "title": "生克五霊獣",
    "writer": "鞍馬 榊音",
    "story": "時は戦国時代。\n人里離れた山奥に、忘れ去られた里があった。\n闇に忍ぶその里の住人は、後に闇忍と呼ばれることになる。\n忍と呼ばれるが、忍者に有らず。\n不思議な術を使い、独自の文明を守り抜く里に災いが訪れる。\n※現代風表現使用、和風ファンタジー。\nからくり治療院という配信漫画の敵斬鬼“”誕生の物語です。"
  },
  {
    "title": "花嫁騎士 ～勇者を寝取られたわたしは魔王の城を目指す～",
    "writer": "クラン",
    "story": "魔王の討伐を果たして帰還した勇者と結婚した主人公『クロエ』。\n新居での初夜、勇者が魔王に寝返った事実が発覚。\n騎士だったクロエは、勇者の裏切りに激昴して刃を向ける。\n抵抗虚しく敗北したクロエは、勇者の魔術で遥か離れた最果ての地に転移させられてしまう。\n勇者と魔王を討ち倒すため、騎士クロエは長い旅路に出る。\n\n笑いあり、涙あり、恋愛あり、メイドもショタもカエルもあり。\n剣と魔法の王道ファンタジー。\n\n※登場人物紹介は極力ネタバレを排除しております。\n※第六回ネット小説大賞一次通過作品"
  },
  {
    "title": "【本編完結】乙女ゲームの世界に召喚された悪役聖女ですが、元彼は攻略したくないので全力で逃げたいと思います",
    "writer": "兎束作哉",
    "story": "\n\nまって！　私は悪役で、これってハードモードだよね!?\n何でアンタの好感度スタート時点で７０％もあるわけ!?\n\n彼氏と別れて一ヶ月、親友が死んで一ヶ月。\n二次元オタクの天馬巡は、いつも通り推し活に精を出していると、突如まばゆい光に包まれて、大好きな乙女ゲームの世界に召喚されてしまう。\n召喚も束の間、自分はいずれ悪女と呼ばれるようになる偽りの聖女エトワール・ヴィアラッテアということが判明！　一年後に召喚されるヒロインが現われる前に攻略キャラの好感度を上げなければ死亡確定!?\nとりあえず死亡フラグ回避の為、推しである攻略キャラの皇太子に的を絞るが、実は彼の中身は元彼で……\n\n「お前の好きなキャラだろ。喜べば良いじゃないか」\n「解釈違いなのよ！」\n\nよりを戻したい元彼皇太子と、全力オタクの転生悪役聖女の攻防戦！\n対象を変えて攻略を進めるが、他の攻略キャラも癖の強いキャラばかり。しかも一向に攻略が進まず、元彼皇太子の好感度は上がるばかりで……\nそんな中、エトワールは偽物聖女と周りから奇異の目を向けられていることに気づいてしまい――……？\n\n\n◇※印がついているところは、後書きに挿絵があります。\n◇2023年4月1日、本編完結いたしました。\n◇現在、番外編毎日更新中です。\n◇時々、大幅改変を行いますがご了承ください（誤字脱字チェック、符号のあとの空白直し等）\n\n"
  },
  {
    "title": "諭吉とソフィア（AI）の終わらない会話",
    "writer": "樋口諭吉",
    "story": "　人間（諭吉）とソフィア（AI）が対話を繰り広げるエッセイです。異なる視点を持つ二人の議論を通じて、読者に「自分はどう考えるか？」という問いを投げかける構成になっています。諭吉はシンプルで強い主張を持ち、ソフィアは冷静かつ論理的に反論します。果たして、答えのない問題に正解はあるのか？\n\n　皆さんはどちらの主張に共感されるでしょうか？\n\n　※このエッセイは、生成AIを使って作成しています。Copilotの非サインインモードの応答を読みやすく加工したものです。"
  },
  {
    "title": "最後の眠り姫。目覚めたらもうすでに溺愛が始まっていました。",
    "writer": "橘　優月",
    "story": "魔皇帝は娘達を次々に眠り姫にしていた。三人の娘でおわると思われていた眠り姫は派生していき、エミーリエでついに魔皇帝の眠り姫はおちついた。その眠り姫、エミーリエは目覚めたと同時にもう白馬の王子様が迎えに来て溺愛が始まるのだった。"
  },
  {
    "title": "生まれ直した令嬢は二度目の生をわがままに突き進む",
    "writer": "三毛猫みゃー",
    "story": "長い眠りから目覚めたロザリア・スカーレッド。\n\nかつては侯爵令嬢であったが、婚約者であった王子から婚約破棄を言い渡され\nいわれのない罪をかぶせられ国外追放された。\nそしていつしか紅蓮の魔女、朱の聖女、真紅の錬金術師、などと呼ばれる伝説の存在となっていた。\n\n世界をめぐり、旅をした彼女は死ぬ前に少し先の未来を見てみたいと思った。\nそして故郷の近くに戻ってきた彼女は、自らに魔法をかけしばしの眠りについた。\n目覚めるのはおよそ200年後……のはずだった。\n\n「にゃにゃにゃ。ローザ様は実に五億六千七百万飛んで八千二百三十八日お眠りになっておりましたにゃ」\n「五億六千七……え？　な、なんですってーーーー！」\n\n　目覚めた先ははるか未来。\n　元いた世界は滅び、そして二度目の世界すら眠っている間に滅んでいた。\n　そう、ロザリアが目覚めたのは三度目の世界だった。\n\n　前世で救えなかった父母を救いたい。\n　そう願いロザリアは生まれ直す。\n\nこちらはカクヨムにも公開しております。"
  },
  {
    "title": "天国　ヘブン",
    "writer": "雨世界",
    "story": "大丈夫。もう一度会えるよ。"
  },
  {
    "title": "世界最強リサイクル　～追い出された英雄達は新世界で『普通の暮らし』を目指したい～",
    "writer": "おおいぬ喜翠",
    "story": "「神よ、私を滅ぼしてください。――――このままでは私が次の魔王になってしまう」\n\n　幾度も魔王を倒し、世界を救った勇者は平和になった筈の世界でそう懇願する。\n　勇者は強くなり過ぎた。魔王が消えた後、世界が今度は彼の力を巡って争い始めるほどに。\n\n　勇者を憐れんだ神は別世界でのやり直しを提案する。\n　彼は提案を受け入れ、新世界に降り立つのだが――――。\n\n　待ち受けていたのは『同じく強過ぎて元の世界を追い出された』英雄達だった。\n\n　他に人類も居ない、文明も無い大自然の中、彼らは『普通の暮らし』ができる理想郷を目指し自給自足のサバイバル生活を開始する。\n\n　徐々に発展する村。避けられない戦い。増え行く仲間達。\n　明かされてゆく世界の謎。バカな事だってする。\n\n　今まで磨いた有り余る力は便利だが、それだけでは生きていけない。\n　普通って意外と難しい。けれど楽しい。\n　\n　そんな、誰もが幸せになる為の物語。\n\n\n※チートなおじさん達がわちゃわちゃ楽しく生きていくお話です。\n※狩猟や自然利用等の描写がありますが、完全な知識ではないのと、現実で行うと法令に触れる場合があります。この物語は、法律・法令に反する行為を容認・推奨するものではありません。\n※基本のんびりしていますが時折バトルが入ります。（序盤はありません）\n※こちらの作品は『カクヨム』様でも公開しています。"
  },
  {
    "title": "【連載】金髪ギャル空手家がダンジョン配信したら大バズリした件　～圧倒的な強さで楽々とソロ攻略しすぎたから、その勢いで魔王を倒しに異世界へ行くことにしたよ❤",
    "writer": "岡崎　剛柔",
    "story": "　世は大ダンジョン配信時代！\n\n　猫も杓子も強者も弱者もダンジョン配信をする現代日本。\n\n　その中で、今日も1人の新人ダンジョン配信者が生まれた。\n\n　名前は姫川花緒（ひめかわ・はなお）。\n\n　年齢は16歳で、金髪ポニーテールの美人ギャルである。\n\n　しかし、花緒はただのギャルではなかった。\n\n　インナーの上から純白の空手着を着た、【極限無双武神流空手】の5段というギャル空手家だったのだ。\n\n　そんな花緒がダンジョン配信をするキッカケは、単純に「お小遣いが欲しい」というものだったが、この単純明快な配信活動をしたことが現代ダンジョン配信界に激震をもたらすことになる。\n\n　ただのコスプレ配信者だと勘違いされたのも束の間、花緒は圧倒的な力で魔物、迷惑系配信者、追放探索者たちをなぎ倒していく。\n\n　やがて花緒が神インフルエンサーになったあと、ひょんなことから魔王を倒しに異世界へ転移することになる。\n\n　もちろん、異世界での活躍も配信されたことは言うまでもない。\n\n　これは日本のみならず、全世界が驚愕したギャル空手家の最強無双ダンジョン配信＋異世界冒険譚である。"
  },
  {
    "title": "テト",
    "writer": "安田丘矩",
    "story": "（表面のあらすじ）\nこの世界では『品格者』という特別な力を持ったものが魔物と戦うために勇者となる。そして、田舎に住む青年が品格者だと発覚し勇者になるべく王都へと旅立つ。道中で出会った可愛らし魔物「テト」との出会いによって彼の勇者への道は遠ざかり、挙句の果てに新天地で穏やかに暮らすことになった。この不安定な世界の中でレオは勇者としてこの世界に平和をもたらすことができるのか。\n\n（物語本編のあらすじ）\nアルヴァンはかわいい形をした悪魔だ。見た目に反して結構長く生きているそうです（年齢不詳）。そんなアルヴァンはへまをして魔王城で管理職をすることになる。それから時が経ち、魔王から品格者の存在とその討伐の余興が開かれることになる。魔物たちは人間界を襲いに行き、アルヴァンも品格者を探しに人間界に行くも、この品格者の存在と魔王が始めた余興について疑念を抱き物語は魔王の本来の目的を探る旅になる。その中で見つけた青年レオ。レオの品格者の能力によりアルヴァンは何としてでも他の者に知られてはならないと本来の目的からどんどん脱線していく。この物語はアルヴァンと様々な人間や魔物との出会い、そして、終わり、また始まっていく物語です。\n\n〈有識者の話〉アルヴァン様は自由気ままでわがままなので別にこの世界が終ろうと好きに生きているだけなんですけどね。私は御遣いしている身なので主には逆らえませんが、この作品、無駄に食べ物の描写が多いのはよくないと思います。普通に読んでたらお腹空いてきそうになるので「さっさと作者は話を進めろ」と言いたいですね。\n\n"
  },
  {
    "title": "神に至る病",
    "writer": "匿名希望",
    "story": "いつからだろう。\n誰かが消えても、誰も気づかなくなったのは。\n\n祈ることは罪じゃない。\nただ――その祈りが“名前”を持ったとき。\n\n“神”が現れ、世界が静かに、確実に書き換えられていく。\n\n学校が、街が、人の記憶すら。\n知らない誰かの“願いのかたち”に、すり替えられていく。\n\n「神に至る病」――\n人が神になり、そして人でなくなる、名もなき病。\n\nそのただ中で、ひとりの少年だけが、\n何かを知っているような目で、それを見つめていた。\n\n\n\n本作の執筆にあたり、プロットの整理やキャラクター設定の検討にはAI（ChatGPT）との対話を一部参考にしています。\nただし、物語の文章や構成はすべて筆者の手で執筆・編集したものであり、AI出力を転載したものではありません。\n使用AIは成果物の公開を許可するサービスであり、詳細は以下を参照ください。\nhttps://openai.com/policies/sharing-usage-policy\n"
  },
  {
    "title": "社畜、異世界で「やったー！」と叫ぶ。",
    "writer": "Gaku",
    "story": "最初のはAIが微妙だったので、書き直しました\n\n\n典型的な異世界転生ものにしてみました\n\nどんな話になるか乞うご期待\n\n私が案を指示し、文章は、AIにほとんど書かせた異世界転生ものです。\n\n若干整合性の取れてないストーリー展開もあるかと思いますが、\n\nそれも踏まえて読んでみてください"
  },
  {
    "title": "ハズレ職業の料理人で始まった俺のVR冒険記、気づけば最強アタッカーに！ついでに、女の子とVチューバー始めました",
    "writer": "グミ食べたい",
    "story": "　疲れ切った現実から逃れるため、VRMMORPG「アナザーワールド・オンライン」に没頭する俺。自由度の高いこのゲームで憧れの料理人を選んだものの、気づけばゲーム内でも完全に負け組。戦闘職ではないこの料理人は、ゲームの中で目立つこともなく、ただ地味に日々を過ごしていた。\n　そんなある日、フレンドの誘いで参加したレベル上げ中に、運悪く出現したネームドモンスター「猛き猪」に遭遇。通常、戦うには3パーティ18人が必要な強敵で、俺たちのパーティはわずか6人。絶望的な状況で、肝心のアタッカーたちは早々に強制ログアウトし、残されたのは熊型獣人のタンク役クマサンとヒーラーのミコトさん、そして料理人の俺だけ。\n　逃げるよう促されるも、フレンドを見捨てられず、死を覚悟で猛き猪に包丁を振るうことに。すると、驚くべきことに料理スキルが猛き猪に通用し、しかも与えるダメージは並のアタッカーを遥かに超えていた。これを機に、負け組だった俺の新たな冒険が始まる。\n\n　猛き猪との戦いを経て、俺はクマサンとミコトさんと共にギルドを結成。さらに、ある出来事をきっかけにクマサンの正体を知り、その秘密に触れる。そして、クマサンとミコトさんと共にVチューバー活動を始めることになり、ゲーム内外で奇跡の連続が繰り広げられる。\n\n　リアルでは無職、ゲームでは負け組職業だった俺が、リアルでもゲームでも自らの力で奇跡を起こす――そんな物語がここに始まる。"
  },
  {
    "title": "聖鱗の守護者　〜失われた女神と受け継ぎし者〜",
    "writer": "島津恭介",
    "story": "　異形の軍団に王都が陥落し、王国が魔力を吸い上げる砂漠と化して百年──。\n\n　時を越え、失われた女神の加護を持つ一人の少女が現れる。\n\n　異形の神に従う軍勢に抗う人々にとって、果たして彼女は希望になり得るのか。\n\n　戦場に響くは戦いの歌。\n\n　剣を取る少女に、人々は付き従う。\n\n　砂漠を舞台にした戦記ファンタジー、いま開幕！"
  },
  {
    "title": "こっそりさんのＶＲＭＭＯ：グリモワール・テイル",
    "writer": "筆狐＠どうせすぐエタノール",
    "story": "――これはＶＲＭＭＯ……を名乗りたくないけど、ＶＲＭＭＯにカテゴライズされてしまったオンラインゲームに興じるプレイヤーたちの物語。\nプレイヤー達は何かしらの方法で我が身を守らないと、敵の攻撃を受けた瞬間に最悪電子のチリと化すだろう。システムも不平等かつ不公平なオンラインゲーム、この世界が煽り立てる騒乱に身を委ねる覚悟はお前にあるか？\nああ、そういえばこの騒乱に身を投げる少女が２人。こちらの世界ではない向こう側の名前で呼ぶなら、彼女たちの名前はルリとイチゴだっただろうか？\n注意書き：【不定期更新】【ありきたり】"
  },
  {
    "title": "ツチクレのサラン 〜転生者、次期魔王を決めるバトロワに臨む〜",
    "writer": "幸塚 つぞ",
    "story": "ビル火災で死亡した若い会社員「砂良 総司」は異世界で魔王軍幹部である「サラン・ソージュ」というゴーレムの美少女に転生した。魔王が討伐されたので前魔王軍の幹部は次期魔王を決めるべく行われ、最後にはたった一陣営しか残らないバトルロイヤルが催される。転生させた張本人の「クレマチス」は自身が賭けで大勝ちするべく参加を強制した事で、サランは他の幹部が率いる勢力と不完全な状態で戦う事になる…！"
  },
  {
    "title": "lullaby",
    "writer": "俐月",
    "story": "\n\n「ここを出たけりゃ、捨てたものを探して拾わなければいけない。\n自分で捨てたんだから、自分で探せ。それだけのことだ」\n\n知らない世界に迷い込んだ彼女は、両陛下から’’アリス’’の名をもらった。\n不思議の国――とあるお伽噺が基盤となって作られた世界で、アリスは役柄を持つ人々と出会う。\n\n帽子屋、眠りネズミ、三月ウサギ、公爵夫人、チェシャ猫――\n物語が繰り返される止まった世界。全てを忘れていたアリスは、記憶を取り戻さないと、この国の外には出られない。\n肝心なことを話そうとしない彼らと過ごしながら、アリスは少しずつ不思議の国と自分のことを知っていく。\n\n不思議の国はアリスのだめだけの用意された、残酷な世界だった。\n登場人物たちそれぞれの過去と真実、叶わない想い、譲れない目的が交差し、大きな流れによって、止まっていた時は動き出す。\n\nすでに結果は決まっているチェスの盤上で、アリスは救いのない物語から抜け出すことは出来るのか？\n\n\n\n※本作品に登場する人物や団体はフィクションであり、特定の実際の人物を基にしたものではありません。ただし、ルイス・キャロルの過去や実際の事実を参考にしている部分があります。\n\n\n毎日、21時前後に更新しています！"
  },
  {
    "title": "魄",
    "writer": "Yonohitomi",
    "story": "【かつて、最強の鬼がいた】\n白い髪、紫の瞳——人として異質な姿の少年・蓮次は、武家屋敷の離れでひっそりと生きてきた。\n父の期待に応えたい。その思いを胸に、家長である父の命令に従ってきた。しかし、その命令に違和感を覚え始める。\nある日、蓮次を狙う者が現れる。\n現れたのは血のように赤い目を持つ鬼・朱炎だった。\n「鬼になれ」\nそれは誘いか、それとも呪いか。\n人と鬼の狭間で揺れ続ける蓮次。だが、この出会いはやがて、彼の運命を”最強の鬼”へと導くことになる。\n【〜鬼になったら終わりの始まり〜】\n\nダークで重苦しい執着と葛藤と愛憎を書いてます。\n和風ファンタジー / 親子の物語・兄弟\n ✧父息子・鬼の毒親、成長する息子\n ✧兄弟・乱暴弟×無気力兄 \n ✧主従関係　独占欲強めな鬼の頭領×頭脳派側近\n ✧頭脳派と脳筋 \n ✧和風吸血鬼(ニ章)赤鬼×白鬼"
  },
  {
    "title": "天穹のイルレアルタ～最強弓使いの弟子は、弓ロボに乗って戦乱を終わらせる～",
    "writer": "ここのえ九護",
    "story": "大陸最強と謳われた伝説の弓使いエオイン。\nその唯一の弟子である少年シータは、師と共に穏やかな日々を送っていた。だが突如として二人を襲った帝国の非情な刃が、その日常を奪う。\n\n師を失い絶望するシータの前に現れたのは、師が遺した灰色の巨人――伝説の天契機『イルレアルタ』。それは師の魂そのもの、“星砕き”の異名を持つ『弓ロボ』だった。\n\nシータは師匠譲りの弓の腕でイルレアルタを駆り、戦乱の大陸へと足を踏み入れる。居眠りばかりの銀髪の騎士、野望渦巻く王国の王、そして師の仇である帝国の騎士たち……数多の出会いと戦いを経て、少年は成長し、世界の真実に迫っていく。\n\n師弟愛と友情、手に汗握るロボットバトルが織りなす、重厚異世界ファンタジー戦記、開幕！"
  },
  {
    "title": "そうです、彼女達こそ全てを粉砕し平定する救済の双子天使なのです",
    "writer": "ねじるとやみ",
    "story": "　女子高生だった2人は異世界クォラに特異な双子姉妹として転生した。姉のスミナはどんな道具も使いこなし、物の記憶を読む能力でどんな事件も解決する。妹のアリナは魔力をどんな形にも変化させ、危険を察知する能力であらゆる戦闘で勝利する。\n　そんな2人に訪れるは数々の試練や強敵。やがて2人は世界を巻き込む大きな流れの中心に立つ事となる。2人が世界にもたらすのは奇跡となるのか呪いとなるのか。"
  },
  {
    "title": "転生魔王の成り上がり　～少女の身体に転生したので、帝国を倒すために最強魔王が成り上がる～",
    "writer": "しいたけ農場",
    "story": "　理不尽に奪われる少女の命から物語は始まった。\n　古の時代に世界を焼き払おうとした魔王、ソル・ア・ゼウル。少女が息絶えた場所は、偶然にも彼の魂が封じられた石碑だった。\n\n　斯くして朽ち果てた石碑より、少女の身体を譲渡された魔王は『今』に蘇る。\n\n　少女の身体に宿った魔王の魂は、やがてこの世界での成り上がりを決意する。\n　かつて『灰色』と呼ばれた少女はやがて、『灰の魔女』として世界を塗り替えていく……。"
  },
  {
    "title": "剣と魔法とオーバーテクノロジー",
    "writer": "梟",
    "story": "情けない自分を変えたくて――\n女子高生を助け、命を落とした少年は、異世界で名門貴族の三男に転生する。\n\nしかしそこでも待っていたのは、「魔力ゼロの落ちこぼれ」としての冷たい視線。\n家族からも疎まれ、孤独の中で心が擦り切れていくフィル。\nそれでも彼は、誰かの役に立ちたいと願っていた。\n\nそしてある日、空間が裂けて現れたのは――遥か未来のAI戦術兵器「タクティカル・ストライカー」。\n無機質だったはずのストライカーとの対話の中で、フィルは少しずつ心を取り戻していく。\n\n彼の変化は、やがて家族との関係にも変化をもたらし、\n屋敷に新たな住人も増え、街には不思議な少女との出会い――。\n\n孤独だった少年が、世界と、そして人と繋がっていく。\n魔法と機械、過去と未来が交錯する異世界で、少年は今、“本当の居場所”を見つけ始める――。"
  },
  {
    "title": "相続した祖父の家の裏山にダンジョンが出来ました。",
    "writer": "信州 平",
    "story": "趣味で初めて小説を書いてみました。\n楽しんで読んでもらえると嬉しです。\n\n高校進学を期に、相続した祖父の家に引っ越してきた主人公。\n裏山にスライムしか湧かないダンジョンが発生し、スライムを討伐して、魔石を手に入れるも、魔石は探索者協会に登録した探索者しか売ることが出来ず、仕方なく探索者に登録。\n一人暮らしをしながら、スライムを討伐して、小銭を稼ぎながら高校生活を送る話しです。"
  },
  {
    "title": "刺客のこだわり",
    "writer": "実茂　譲",
    "story": "ナ国の都。\n金次第で暗殺を請け負う刺客ヒュンガはひょんなことから、すごくいい硯を手に入れる。\n\n生きるのは殺すため、剣以外には何も必要ではない。\nそう生きてきたヒュンガの暮らしが、硯をきっかけに少しずつ変わってくる。\n\nそんななか、勢力を広げる暗殺集団『座』がヒュンガの命を狙い始め、ひとりの少女を刺客として送り込むが……\n\n※　本作は完結済みで全て予約されています。"
  },
  {
    "title": "ぼっち・ダンジョン",
    "writer": "内藤ゲオルグ",
    "story": "16歳少女、底辺からの這い上がり！\nホームレスからの脱却を目指します！\n\n「ウルトラハードモード」という謎スキルを持つ美少女・永倉葵スカーレット。\nある日、突然ホームレスになった葵は、自立を目指しダンジョンハンターとして働くことに。\n最弱のステータスながらも「私専用」の最強装備を手に入れた葵は、タワマン購入を夢見て今日もモンスターと戦います！\n\n※ちょっとだけアホで性格に難のある「ぼっち女子」奮闘記です。\n※基本的にライトでカジュアル、でも時々ブラック、そんな気楽に読める娯楽重視のファンタジーです。\n※架空の日本が舞台なので、いろいろなところが現実とは異なります。\n※週4回、月・火・木・金の夜に更新予定です。\n※1話あたりの文字数は約2000から3000程度を目安にしています。\n※投稿開始時点で10万字以上のストックがありますが、毎度見直しつつ無理のないペースで更新していくつもりです。\n※カクヨムでも投稿しています。\nよろしくお願いします！"
  },
  {
    "title": "怠惰な愚者は異世界にて平穏を夢見る　〜君も異世界で英雄になろう〜",
    "writer": "世界一可愛い人に捧ぐ",
    "story": "　自業自得で生活苦から、異世界にて国が斡旋する警備員（月給30万＋危険手当含む各種手当あり！5年ごとに1000万円の特別報酬が出ます！君も異世界で英雄になろう！）として働くことになった、怠惰なおじさんと一緒に訓練をした5人の仲間たちの物語です。\n　平穏を夢見る怠惰なおじさんが、色んな意味で規格外の仲間たちと、怪物が跋扈する異世界にて足掻いて足掻いて足掻き続ける物語です。\n　"
  },
  {
    "title": "転生したらドラゴンでした。毎日冒険者が戦いを挑んできて逃げてたら英雄に鍛えられました",
    "writer": "のほほん",
    "story": "宝条隼人は病で亡くなったはずが、目を覚ますとドラゴンの姿になって異世界に転生していた。慣れない体に戸惑いながらも静かな生活を送っていた隼人だったが、行く先々で人々に「脅威」とみなされ攻撃を受ける日々を送ることになる。平穏を求めてたどり着いた世界の果てで、隼人は6人の子供だけが暮らす不思議な村を見つけた。\n\nしかしその子供たちは、かつて魔王を討伐した6人の英雄だった。彼らは魔王討伐の際に呪いによって異空間に閉じ込められ、子供の姿のまま100年以上も生き続けていた。そして隼人には「次元超え」と呼ばれる特殊なスキルが備わっており、その力でこの異空間に入り込んでしまう。\n\n隼人は、英雄たちの呪を解きこの異空間から助けることが出来るのか英雄とドラゴンの運命が、今動き始める。\n\n"
  },
  {
    "title": "カルタータ",
    "writer": "希矢",
    "story": "　星たちがうっすらと散りばめられた夜明けを、一隻の飛行船が翔けていく。針路の先、遥か彼方には逆さになった城が浮かび、まるで絨毯を敷くように無数の飛行岩が流れている。\n　舞台は、飛行石の恩恵を受けた、魔術と古代遺物の世界『レストリア』。\n　安住の地を求めて追手から逃げ続ける少女イユは、異形の翼と耳を持った龍族の少年リュイスに助けられる形で、飛行船『セーレ』に同乗することになる。\n\n　異能者であることでセーレの船員たちから厭われつつも、少しずつ打ち解けていくイユ。しかし彼女は、リュイスたちには知られてはいけないある秘密を抱えていたのだった。\n\n　これは、思いのままに生きようと足掻く少女の、生き様を綴った冒険譚である。\n\n※更新:火、木(19時or20時台) \n      土or日(過去投稿分修正、現在第六章〜修正中)\n※感想、評価、ブクマ、いいね、誠にありがとうございます。非常に励みになります。頑張ります！　誤字報告もとても助かります。\n※クリスマスショートストーリーは、一番下のリンクよりお読みいただけます。(2024.12.25他)"
  },
  {
    "title": "それでも僕は生きている。",
    "writer": "抹茶露",
    "story": "20XX年、春。\n天涯孤独の女性・結城燈（あかり）は、20歳を迎えた。\nだが、朝の光も差さぬ暗闇の中で、彼女は地獄への片道切符を渡される。\n\n戦う術も知らぬまま、ただ「国家の義務」という言葉だけで、命の軽い戦場へと送り出される。\n意味も、理由も、希望さえも持たず――それでも、彼女は歩みを止めなかった。\n\nこれは、生きる理由を知らずとも、それでも生きようとした一人の少女の、“始まり”の記録。\n"
  },
  {
    "title": "ペダンチック・ミラ 〜この夏、異世界転生した国民的芸能人と青春するなんて聞いてない！〜",
    "writer": "豚のさんぽ",
    "story": "高校二年の夏。最高の青春を夢見ていた奈良省吾の前で、彼女――国民的芸能人であり我が校きっての美少女ーー鈴木愛莉は鉄骨に押し潰され、命を落とした……はずだった。\n\nしかし彼女は死んでなどいなかった。否、正確には“異世界に転生した”のだ。\n\n愛莉の身体を巡って、現世に転生してきたのは――スライム。\n\n「ひと言で言えば異世界と現世は等価交換。元に戻すには、入れ替わった“異物”を消すしかない」\n\n愛莉の身体を乗っ取った自称神こと第72世界付時空検閲官“紫微”と共に、省吾は現世に潜むスライムたちを討伐し始める。一方、見知らぬ異世界で目覚めた愛莉は、自分の居場所と生きる意味を探す旅に出る。\n\n交差する二つの世界、すれ違う二人の想い。\n\n期限は一か月――夏休みが終わる前に、彼女を取り戻せ！"
  },
  {
    "title": "「好き」って言う！　だって、好きな人に好きって言えない人生は絶対に後悔するもん。って、千里が言った。",
    "writer": "わんも",
    "story": "　桃香。すでに年を取ったおばあちゃんである。これまで一緒に過ごしてくれていた優香、恵理子、千里はすでに他界した。\n　たった一人残される桃香。その手には六人の写真。\n　置いて行かれてしまった。一人になってしまった。わかっていたことだが、覚悟していたことだが、寂しい。\n　この四人はずっと心にとげが刺さったまま生きてきた。\n　二十四歳目前に病気で亡くなった真央。真央を探すと遺書を残し、自ら命を絶ったセンセ。\n　真央ちゃんは満足して逝けたのだろうか。\n　センセは真央ちゃんに会えたのだろうか。\n　私達では力になれなかったのだろうか。\n　優香さんと恵理子さん、千里さんはあの世に行って、二人に会えたのだろうか。\n　二人にそのことを聞けているのだろうか。\n　五人は一緒にいるのだろうか。\n　私も行きたい、五人の下へ。\n　また六人で過ごしたい。たった一年にも満たなかったあの楽しかったころのように。\n　写真を握り締める桃香は願う。「会いたい」と。\n\n　神様の親切か意地悪か、三組に分かれて転生を果たした優香と恵理子、千里と桃香、そして貴博（センセ）と真央。\n　会いたい！　一緒に生きたい！　だから、探しに行こう！　きっとみんないるから！\n　六人のそれぞれの旅が今始まる。\n\n　千里は意気込む。\n「センセに会ったらまず、ぶん殴ってやるんだから！」\n「え？（桃香）」\n\n\nわんもより\n好き好き人生第三弾スタートします。\n第二弾の六人が、第一弾の世界に飛び込みます。飛びこまされます、かな？\nなので、第一弾、第二弾ともに読んでいただけたら、より楽しんでいただけると思います。登場人物がかぶっていますし（苦笑）。\nベースが第一弾の世界なので、ほのぼのとして、時にトラブルにあって、仲間が増えて。そんなお話です。\nわんもが自分の好きなことを好きなように書いておりますので、読みづらかったらごめんなさい。\nそれでは、\n「千里、頑張るんだよ（わんも）」\n「確認だけどさ、私、ヒロインだよね！？（千里）」\n"
  },
  {
    "title": "転生したら親はSSR、妹はチート級、俺は平凡──努力と恋の学園生活リスタート！",
    "writer": "紡識かなめ",
    "story": "転生先は、父がオリンピック金メダリスト、母が伝説のトップアイドルという、超サラブレッド家系だった。\n\nこれで人生イージーモード──そう思ったのに、\n妹は天才級、俺はそこそこ止まり。\n周囲からの期待に押し潰されそうになりながらも、\n前世で後悔した俺は、今度こそ本気で生き直すと誓った。\n\n転生の記憶を共有する双子の妹と支え合いながら、\n地味な俺は、小さな努力を積み重ねる。\n陸上部への入部、家族との絆、恋愛の始まり、そしてライバルとの競争──。\n\nこれは、「SSR親」と「天才妹」を持つ平凡な兄が、\n今度こそ後悔しないために走り続ける、青春リベンジストーリー。\n\n才能に届かなくても、夢に追いつけなくても、\n俺は俺を、諦めない。"
  },
  {
    "title": "金玉獣遊記(きんぎょくじゅうゆうき)",
    "writer": "松田夕記子",
    "story": "すべてのタブーに挑戦する、くそみそ中華BLギャグコメディ！\n\n絶世の美少年、金玉(きんぎょく)は、月の女神、嫦娥(じょうが)に呪いをかけられた。\n彼は満月の夜になると、男を惹きつけてしまうのだ。\n両親は「結婚すれば呪いが解けるのではないか」と考え、婿に出す。\n\nが、その途中、山賊に出会い、白猿に出会い、帝に出会う。\nいったい彼の本当の運命のお相手は誰なのか？\nそして呪いは解けるのか？\n\nこの作品は、以前カクヨムで公開した作品です。\n\n読者コメントを取り入れすぎてムチャクチャになっていく物語を、ぜひお楽しみください！\n\n・金玉満堂(きんぎょくまんどう)　家のなかに財宝が満ちあふれているさま。『老子』からの引用。"
  },
  {
    "title": "ゾンビはカオスなテーマパークで踊るだけ。～ゾンビナイト～",
    "writer": "むーん",
    "story": "緊張しいで弱気な青年、カッピー。\n\nUPJというテーマパークで夢だったゾンビダンサーの仕事をすることになり、楽しいダンサー生活が待っているかと思いきや、そこは個性豊かという言葉では表現できない程のカオスな人達の巣窟だったーー。\n\n「僕がやりたかったゾンビナイトってこんなのだったのかな？」\n\n半ばストーキングまがいのことをするオタク、非常識な行動をするオタク、それらを取りしまるスタッフ。収益目的にテーマパークの悪口を言ったり、見当違いの考察を繰り返すインフルエンサー達の出現によりカオス度はどんどんと増してゆく。\n\nそれぞれの思惑が交錯して、ハロウィン当日の大事件へと繋がってゆくのだったーー。"
  },
  {
    "title": "今度の人生はやり返してもいいよね？～運命を変える為に私が出来る事",
    "writer": "らんか",
    "story": "またこの日に戻って来てしまった。\n私はもう、この人生を終えたいのに。\nどう足掻いても、私は親友のリリアに夫であるサイモン様を奪われ、結局は悲惨な死を遂げる。\n親友であると信じていたリリア。まさか、貴女が毎回私を陥れていただなんて、全く気が付かなかった。\nリリアと組んで私を陥れていたサイモン様も同罪だ。\nならば次の回帰では、やり返してもいいよね？\n失敗してもまた死ぬだけ。\nそう思っていた私を、貴方はずっと陰で助けてくれていたの……？"
  },
  {
    "title": "天穹の片割れ◆リサ編　≪日本が異世界に転移！ 女子高生、夜ごと騎士たちと街の平和を守る。救世主は私！？ 〜魔族と宇宙人まで現れて大混乱！≫",
    "writer": "鷹来しぎ",
    "story": "少し内向的な女子高生リサは、空冥術という未知の力に出会い、夜な夜な光の槍を振るう正義の存在となった。\n\nオーリア帝国から来たふたりの騎士——元騎士フィズナーと神聖騎士ベルディグロウとともに、リサは日本のテロ組織やアーケモスの地下犯罪組織と戦い続ける。\n\n七年前に巨大な宇宙ナマズ『アクジキ』に国ごと食べられた日本は、いまや≪空冥術≫という魔法のような技術を多用する世界『アーケモス』の一員として発展を遂げていた。\n\nこれは、そんな世界の中に転位した日本で、さまざまな野心と戦い続ける女子高生のお話。\n\n※ キャラクター紹介サイト： https://sepia-citron-b77.notion.site/NIL-AQ-b6666b9e57ba48c7a6faa53934dd2bab"
  },
  {
    "title": "『人から向けられた願いを叶えます』蒼刻の魔術師ディランと一途な白猫のジゼル",
    "writer": "雪月花",
    "story": "　真面目で優しい魔術師のディランと、彼が大好きな白猫のジゼル。\n　蒼い月の夜にだけ開かれるディランのお店で、今日も彼らはお客様を待っています。\n「ディランは〝人から向けられた願い〟なら叶えられるの？」\n「そうだよ。自分の願いじゃない、誰かからの願いならね」\n\n　不思議な魔法を扱うディランは、お客様にその魔法をかけて、幸せを届けようと日々頑張っていました。\n　けれど時には〝誰かの願い〟が、本人にとって〝呪い〟になってしまうことも……\n　ジゼルは悩んでいるディランにいつも寄り添い、献身的に支えてくれる可愛い友達です。\n　そんな彼らは、力を合わせて困難を乗り越えていくうちに、何よりもかけがえのない存在になっていきーー\n\n　ときどきバトルあり、ヒューマンドラマあり、そしてブラックな王太子からの無茶な任務もあり。\n　周囲の期待に応えようとするディランが、迷いながらも次第に成長していく物語です。\n\n　完結まで書き上げています！\n　毎日１話更新します。\n\n※注意\n　こちらの短編である【『人から向けられた願いを叶えます』という店の魔術師と、一途な愛を捧げた猫のジゼル】は、長編の11話までのネタバレを含みます。\n　\n"
  },
  {
    "title": "魔法が使いたくて魔力を鍛えた、肉が食いたくて狩りをした、そしたら最強になっていたので……",
    "writer": "大野半兵衛",
    "story": "　三十歳のサラリーマンが、異世界にノイスとして転生した。\n　その世界には魔法があったのだが、平民の鍛冶師の家に生まれたノイスにはほとんど魔力がなかった。\n　魔力を増やす努力をしたノイスは、身体強化魔法を自在に操るようになる。\n　いつしか子分ができ、秘密組織を結成、戦国時代さながらの世界でノイスは成り上がっていく。\n"
  },
  {
    "title": "召喚術師、成り損なう。",
    "writer": "優麗",
    "story": "召喚獣で戦えない召喚術師は知恵と生身で戦うーー！\n\n召喚カードで戦う者を『召喚術師《サモナー》』と呼び、魔道具で戦う者を『魔道具師《マギ》』と呼ぶ。\nであるならば真城志麻は間違いなく『召喚術師』なのだが……何故か、誰からも召喚術師として扱われることは無かった。\n\n\n\nカクヨムでも掲載しています。"
  },
  {
    "title": "君に、炎を捧ぐ　〜偽りの剣と、真実の愛〜",
    "writer": "みらい",
    "story": "【これは、主従の恋ではない。  \n　けれど、魂が惹かれ合う物語。】\n\n焔を統べ、代々黄金の焱を受け継ぐ若き女王ヴェラノラと、彼女に仕える寡黙な騎士レイ。  \n\n秘められた真実がある。\n\n――その騎士は、“女”だった。\n\n偽りの名、偽りの姿。  \nそれでも守りたかった、たったひとりの君。\n\n幼き日に会った記憶。\nお互いに少年を探し続ける。\nイヤリングの感触。\n確かにその日が存在したことを告げている。\n\n運命に翻弄され、心を縛られながらも、ふたりの想いは交差し、やがて真実へと辿りつく。\n\n変わりゆく姿。  \n仕掛けられた鎖。\nそして、竜へと繋がる運命。\n\n“偽りの剣”で守り続けたレイ。 \nやがて、“真実の愛”を知ることになる。\n\n---\n\n※本作には以下の要素を含みます。\n\n・性別偽装／正体秘匿  \n・百合／BL要素を含む“関係性重視”の描写  \n・洗脳／精神干渉（感情・記憶操作）を含む表現  \n・若干の暴力／流血／戦闘描写あり\n\nキャラクターや関係性に強く依存した構成のため、  \nジャンルに明確なラベリングが難しい部分があります。  \n「主従」「愛と狂気」「赦しと共犯」などがテーマに響く方に、届きますように。"
  },
  {
    "title": "異世界義妹",
    "writer": "異世界転生希望者A",
    "story": "第1章\n日本住む高校2年ソヨヒト。\n突然、異世界人（エルフ）の義妹が出来る。\n破天荒なオトンが家族を巻き込み壮大な、\n計画を実行させる！！\n果たして、ソヨヒトは平穏な高校生活を送れるのか？\n\n第2章\nソヨヒトと、エルフの美少女シルとの日常ラブコメ、、、、ラブ多め？\n\n第3章\n異世界からの訪問者年下美少女エルフシルと、憧れの美女同級生さおり、年上おねーさん美女シズク（仮恋人）と、高校2年の夏を謳歌する。\nそして、学園ラブコメ王道の生徒会ではハーレム生徒会を謳歌する予定？\nさぁ〜ソヨヒトよ！！\n夏だ！青春だ！生徒会だ！\n\n"
  },
  {
    "title": "ハズレ判定から始まったチート魔術士生活",
    "writer": "篠浦 知螺",
    "story": "【コミック１０巻発売中！】　僕の名前は国分健人、中学二年生です。　授業中に居眠りしていたら、学年丸ごと異世界に召喚されていました。　でも、召喚主である王女様が言うには、勇者としてではなく、不足している兵士を補うための召喚なんだって。　魔力判定では、なぜか僕だけハズレ判定で、危うく追放されそうになって、最後のチャンスをもらえたんだけど……なんだか嫌な予感しかしないんだよねぇ……ちゃんと元の世界に戻れるのかなぁ……　　絶体絶命の危機に目覚めるチートな力？ 護衛は最凶スケルトン？　森を抜けたら別の国？　一人放り出された異世界で、チートっぽくない生活が始まります。　ダンジョン？ まだ入る許可がもらえません。　今日は倉庫で一日芋運びして、日給３５０ヘルト。　えーっとギルドからの借金と今月の下宿代が……あぁ、下宿先は食堂なんで、ご飯は美味しいですよ。　書籍（双葉社モンスターノベルス１巻２巻発売中）　コミカライズ（双葉社がうがうモンスターとニコニコ静画で連載中）　カクヨムでも公開しています"
  },
  {
    "title": "冴えない男爵令息に恋をした公爵令嬢の話～婚約者の王子より冴えないチェリストのほうが100倍素敵！～",
    "writer": "大井町 鶴",
    "story": "公爵令嬢のルイーズは、街角で演奏していた冴えない男爵令息に一目惚れした。\n\n容姿は地味だけど、チェロを奏でる姿があまりにも気持ち良さそうで──もうダメ、気になる！\n\nちょうど婚約者の王子が隣国の王女といい雰囲気になっていたこともあり、「バイオリン修行」と称して、彼の所属する楽団に潜入することに。\n\n身分を隠して、楽団の一員としてチェリストに接近。王城での演奏会では変装して参加してハラハラドキドキ。チェリストの彼と音楽を通じて少しずつ心が通い合っていく──。\n\nそんなある日、王子が彼を“国外留学”させると宣言してきて！？\n\nクールで不器用なチェロ奏者×恋に一直線な公爵令嬢の、音楽がつなぐちょっともどかしい恋愛劇、開演です！"
  },
  {
    "title": "俯き令嬢は獣の騎士様から逃れられない",
    "writer": "秋月",
    "story": "顔の左側に包帯を巻いてさらに前髪で隠し、常に俯いている令嬢、ユフィは、その容姿と生い立ち、さらに魔力がないことから使用人のように雑務をこなして生きていた。\nしかしそんなある日、国の決定により獣人が治める国へと赴くことが決まる。しかも獣人の国へ到着してから知ったのは、自分が公爵家の子息と婚姻を結ぶということ。\n\n国王に会うまでの命。\nそう思って過ごすユフィは夫である公爵子息オルガの優しさに触れながら、その負担にならないよう自分一人で罪を背負おうとする。そんなユフィのどこか諦めた様子と、けれど純粋な心をオルガも感じ取っていく。\n\nやがて来る国王との対面。そしてユフィも知らなかったことが判明し――。\n優しさもぬくもりも知らないユフィは、オルガの愛と尻尾に包まれて、新たな人生を生き始める。\n\n\n＊短編「初めてわたしを抱きしめてくれたのは獣の公爵騎士様でした」の連載版になります。連載に伴い作品タイトルを変更しました。\n　短編版URL……https://ncode.syosetu.com/n0799ij/\n\n＊「カクヨム」でも掲載しています。\n\n\n"
  },
  {
    "title": "日本転移危機",
    "writer": "らいち",
    "story": "ある深夜、日本列島に地震が襲った。\n\nそして、日本国外との全ての通信が途絶した。\n\n朝鮮半島は消滅し、正体不明の国家が突如姿を現す。\n\nファンタジー世界かのような生物が海上を飛行する。\n\nこれは、突如として平和だった日本が異世界で生存をかけて闘った物語である。\n\n\n1/30 「カクヨム」にて掲載を開始致しました。\n　　　　　　こちらの方が1話先行する予定になります。"
  },
  {
    "title": "(元)夫が違う妻を娶っていたので離婚をして、過保護で優しく、しかし残酷な人と生きるのです。〜離婚の後は、隣国の王太子殿下に溺愛される運命なのでしょうか〜",
    "writer": "あーちゃんぬ",
    "story": "夫であるリーフク・リリィ・オスーベリーに裏切られたオスーベリー公爵夫人のルシーナ・リリィ・オスーベリー。尤も、もう直ぐ離婚をする予定なためルシーナ・リリィ・エースロールになるのだが。\n撫子色の瞳と、薄墨色の髪の持ち主の彼女は、政略結婚でリーフクに嫁いだ。政略といってもルシーナはリーフクのことを異性として慕っていて、リーフクも己のことを異性として想ってると思っていた。\n\nだが、ルシーナは信用出来る学園時代の親友から——。\n\n『ねぇルシーナ様！　私見てしまったの！　貴女の旦那様が、違う女性を別宅に入れるのを！』\n\n信じられない、という気持ちも無論あった。だが、どんどん証拠を掴んでいって、目撃者もたくさんいて、もう、信じないという真似は出来なくなった。\n\n場面は変わり、ルシーナがリーフクを問い詰めている最中。\n\n「ち、違う！　俺はそんなことしていない！」\n「リーフク様……。わたくしだって、そう思いたいですわよ」\n\nだが、どんどん問い詰めていくうちに……。\n\n「もう一人の妻がいます！」\n\n——と、白状したのだ。\n離婚届にサインをしてもらい、慰謝料も近日中に貰うことになるだろう。\nルシーナは部屋を後にする時に、リーフクを冷たい目で見ていた。だが、その瞳の中には悲しさの色が映っていた。\n\n\n真冬の時期はどの領地よりも寒い、オスーベリー領。\nそれをルシーナは約一時間、歩いていた。\n\n（つら……い）\n\n積雪に埋もれないように足に力を入れて進むルシーナは、もう限界を超えたと言っても良い。\nそして、やっと、やっと暖かそうな土地が見えて、あそこがオスーベリー領の終わりなのだと分かった。\n頑張って最後の力を振り絞ると、やっとオスーベリー領を抜けた。\nだが、当たり前だがルシーナはその抜けたところで倒れる形で眠ってしまった。\n\n〜〜＊＊＊〜〜\n\nルシーナが倒れてしまって暫く経った頃。一人の男が通り掛かった。\n\n「……？」\n\n人影が見え、そこに行ってみると、そこには一人の女が倒れているではないか。慌てて息をしているか確認をすると、眠っているだけだと分かり胸を撫で下ろした。\n\n『クゥン』\n「……！　なんだ、ベズか。すまない、この女性を助けるのに手を貸してくれるか？」\n『クン』\n「ありがたい」\n\n——ルシーナは一匹の狼と一人の男によって、助けられた。"
  },
  {
    "title": "【Ai執筆】最強スキルを授かったのに追放された俺、気づけば世界を救っていた",
    "writer": "あぁ",
    "story": "\n過労死したブラック企業社員、天城悠斗（あまぎ ゆうと）。目を覚ますと、異世界に転生していた。\n転生を与えてくれた神から、**「神威の創造」**という無敵のスキルを授けられるが、転生先の世界でそのスキルはあまりにも強すぎて冒険者ギルドに受け入れられず、追放されてしまう。\n最初は孤独と絶望に沈む悠斗だが、スキルの真の力に気づき、次々と世界の謎と危機を解決していく。\n追放されたその日から、世界を救うための壮大な旅が始まる！\nだが、誰も知らない。あの最強スキルが、世界の運命をどう変えるのか――。"
  },
  {
    "title": "うんこたろう",
    "writer": "素通り寺（ストーリーテラー）",
    "story": "その男、快便をもって人を幸福に導く、まさに令和のニューヒーロー\n\n――――――――――――――――\n\n　門田 菊（かどた きく）、20歳。\n\n　田舎出身の彼女が、父親のDVから逃げるように東京に出てきてはや2年。\n仕事をクビになり、アパートも追い出され、絶望のままに夜のネオン街をさまよっていた。\n　何もかもうまくいかない、自分にいい所なんて何もない、あるのは劣等感、コンプレックスのみ。\n\n　そんな彼女は、とある橋の上で、その男性の姿を目にする。\n\n　大勢の美女を周囲に侍らせ、その顔は生気に満ち溢れ、瞳はまるで少年のように澄み輝いている。\n立派な体格に立ち姿、さわやかな笑顔、どこを取ってもそれはまさに『成功者』の風格だった。\n\n「ああ、この都会で成功するのは、ああいう人なんやなぁ」\n\n　自分に絶望し、橋の下に身を投げようとした時、彼女はその肩を掴まれる。\n　果たして後ろにいたのは、さきほど目にしたイケメンの男性だった。\n\n「あなた、もしかして――」\n\n　それに続く言葉が、彼女の人生を180度変える最初のキッカケとなる。\n\n　――『　便　秘　』で、お悩みではないですか？――\n\n「……は？」\n\n\n\n　その男、白雲 虎太郎（はくうん こたろう）。人呼んで「うんこたろう」。\n\n　排便を完璧にコントロールし、それを起点に健全な肉体と精神を自他ともに作り上げる知識の持ち主。\n人体の内宇宙（インナースペース）すら支配し、彼に関わる人々を幸せに導いていく。\n\n　彼との出会いが菊の人生を、価値観を、全く逆の方向に変えていく――\n\n　ちょっと汚い？　新たな令和のスーパーヒーロー、ここに爆誕！"
  },
  {
    "title": "光を求めて",
    "writer": "kotupon",
    "story": "【40,000ＰＶ突破ありがとうございます！】\n\n\nスラムに捨てられた兄妹。スラムで一緒に生活する仲間たち。\n自ら奴隷落ちした子供、親に売られた子供たち、奴隷狩りに遭い攫われた子供。騙され両親を殺され奴隷として売られた子供。\n帝国領に向かう途中、崩落に巻き込まれる。\n生き残った15人の子供たち。\n深淵の森と呼ばれる深い森の中で力を合わせて生き抜く。\n彼らがこれから何を思い、何を成すのか。"
  },
  {
    "title": "ｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚｚ",
    "writer": "4K",
    "story": "記憶喪失から始まる物語。\n赤瀬雷翔は目覚めると病院だった…後々学校に転学することに、次々と能力を発揮していく…？！\n自分が何者かを知っていく物語。\n\n\n本当に評価☆のほどお願いします！\nあなたの星がptになり、ランキングに載り、私はもっと書こうと思えます。私はランキングに載りたいいいいい…（泣）\n\n見てくれた方ありがとうございます。"
  },
  {
    "title": "Iが殺した幽霊",
    "writer": "安城亜代",
    "story": "彼女は言った――「私は殺されたの」\n空き教室で出会った少女リサは、幽霊だった。\n記憶がなく、学校から出られないという。\nそんな彼女の未練とはなにか？　犯人はだれなのか？\nリサをきっかけに広がる、友情、恋愛、そして……後悔の物語。\n夏の、ふたりの物語には、&quot;違和感&quot;があった。\nそれに気づいたとき、物語は姿を変える。\n君は真実に辿り着けるか。"
  },
  {
    "title": "可愛いのになぜモテない？～無自覚な姫様～",
    "writer": "山脇京子",
    "story": "可愛いのになぜモテない？\n"
  },
  {
    "title": "世界で唯一の陰陽師による最強無双譚～没落寸前の退魔師の名家に忌子として転生した俺、失われた【陰陽術】を蘇らせたら神の子として祭り上げられた～",
    "writer": "ラチム",
    "story": "呪霊が闊歩する現代日本。\n退魔術を駆使して呪霊と戦う退魔師の家に転生したオレだが忌子らしい。\nしかもオレの家はどうやら没落寸前。\n父親は呪霊との戦いで呪いを受けて弱体化、ろくに仕事ができない状態だ。\n\nでも家族は忌子のオレを祝福してくれた。\nそんな家族のために幼少の頃から退魔術を学んで家を再興させることを決意する。\n書斎や蔵にある文献を読み漁って生み出したのはなぜか陰陽術だ。\n\n退魔師が使うのは退魔術、しかし陰陽術とは？\nいや、でもこれは退魔術とは比較にならない強さだ。\n陰陽術は呪霊に効果抜群、式神だって召喚できるし対象を呪い殺すことだってできる。\n\n日本を支配することだって出来るんじゃ？　やらないけど。\nそんなことより陰陽術が面白くてどんどん学びたい！\n\nこれは失われた陰陽術を蘇らせてしまった少年が神の子と崇められてしまう物語。"
  },
  {
    "title": "悪役転生〜主人公に全てを奪われて追放される踏み台悪役貴族に転生した〜",
    "writer": "revive21",
    "story": "　【ブレイヴ・ヒストリア】\n　それは、ある世界で一世を風靡した、ファンタジーRPGだった。\n\n　物語の主人公ローランは、ククル村という田舎の村で穏やかな日々を、幼馴染の少女アリシアと共に過ごしていた。 　\n　慎ましくも穏やかな、幸せな毎日。\n　しかし――ある日突然。\n　そんなローランの平穏な日常は脆くも崩れ去る事になる。\n　\n　平和なククル村にある日、突然――レクス・サセックスと名乗る貴族の少年が現れる。\n　聞けば彼は、エルロード王国における、有数の貴族、サセックス家の嫡男であり、アリシアの体質に目をつけサセックス家に側室として迎え入れる為に、連れに来たという。\n\n　最愛の少女を奪われるという現実。\n　そんな現実を受け入れられないローランはレクス・サセックスに決闘を挑んでしまう。\n\n　これは、そんな【ブレイヴ・ヒストリア】の世界の悪役貴族に転生してしまった男の物語。\n\n　カクヨムに先行投稿"
  },
  {
    "title": "【完結まで毎日更新】超巨大テーマパークで働いたら連続殺人に巻き込まれました。怪奇と幻想『ストレンジ・ワールド』へようこそ！",
    "writer": "森月真冬",
    "story": "高校二年生の睦月は、年上の幼なじみ華音に誘われ、ストレンジ・ワールドで働く。\n白銀の甲冑でテーマパークを歩き回り、ゲストを案内するバイトである。\n変人ぞろいの仲間と共に、楽しく金が稼げると思っていたのもつかの間、とある血生臭い事件が起きてしまう。\nそれは、一連の凄惨な事件の始まりにすぎなかった……。\nテーマパーク内を徘徊する、恐ろしい怪物の正体とは？\n\n※この小説は、僕が人生で二番目に書いた小説になります。（wikiにある『奇妙な世界の怪物と』を改題。初小説は未完）\n執筆当時は十年以上も前ですが、誤字脱字以外は当時のままで掲載いたします。"
  },
  {
    "title": "光精霊に転生した俺は悪役令嬢推しでした！",
    "writer": "のほほん",
    "story": "祝ブックマーク        100　(*´∀｀)\n祝ユニークアクセス10000　(*´ω｀*)\n祝総合評価                 500　(゜∀゜)\n祝PV                            100000　m(__)m\n\n病弱だった前世を終え、異世界に光精霊として転生した俺――工藤一樹。\n目覚めた世界は、俺が生前プレイしていた**乙女ゲーム『エテルニアの誓い』**にそっくりだった。\n\nしかし、俺が推していたのはヒロインではなく悪役令嬢・クラリス・フォン・ルクレール。\n彼女は公爵令嬢として完璧に振る舞うものの、ゲームでは報われることなく破滅する運命をたどる。\n\n（そんなの許せるか！ 俺が彼女を救ってみせる！）\n\n精霊として人間界へ降り立った俺は、まずクラリスを探すことに。\nしかし、たどり着いた先で出会ったのはまだ幼い5歳のクラリスだった――！？\n\nこれは、&quot;推し&quot;を救うために奮闘する光精霊の物語である。"
  },
  {
    "title": "竜皇女と呼ばれた娘",
    "writer": "Aoi",
    "story": "この世に生を授かり間もなくして捨てられしまった赤子は洞窟を棲み処にしていた竜イグニスに拾われヴァイオレットと名づけられ育てられた\nヴァイオレットはイグニスともう一頭の竜バシリッサの元でスクスクと育ち十六の歳になる\nその歳まで人間と交流する機会がなかったヴァイオレットは友達を作る為に学校に通うことを望んだ\n国で一番のグレディス魔法学校の入学試験を受け無事入学を果たし念願の友達も作れて順風満帆な生活を送っていたが、ある日衝撃の事実を告げられ……"
  },
  {
    "title": "A Romantic Irony：女の子××ってそうだったので、生き方を改めることにした。",
    "writer": "すけ",
    "story": "【お人好しの不良（？）少年と、ワケあり少女達の交流】\n高校二年になる春休みに目覚めた記憶――それは、十八禁ゲームのシナリオだった。あまつさえNTRもの。\n金髪マッシュパーマにバチバチのピアス、一匹狼を気取る不良崩れの男子高校生『古峰晃誠』は、自分の置かれた環境がその作品と酷似していることに気がつく。\nのみならず、自分自身がヒロインに関わる竿役の一人であり――\n\n（ま、俺がその立場になることはないな）\n\n迷いも見せずにこれをスルー。\n\nしかし彼の周囲には他にも”訳あり”のヒロインたちが存在しており、晃誠は彼女たちとその悩みに関わりを持つことになる。\n「――仕方ねえな」\n生き方を改めた晃誠のちょっとした変化とお節介を受け、少女たちも互いに影響を与えあい、その運命も変わっていく。\n彼、彼女らにとって、少しの成長と救済のお話。\n\n※設定上で成人向けゲームを扱っているためのセルフレイティングです。\n※女性キャラはたくさん出てきますが恋愛色は薄めです。\n※レギュラーキャラが主人公以外とカップリングすることがあります。\n※カクヨム様にも投稿しています。\n※分割して投稿しているためカクヨム様とは話数・話タイトルが異なります。"
  },
  {
    "title": "転生者カナリス提督は策を巡らす。だが、それは主に日本に想わぬことをもたらす",
    "writer": "山家",
    "story": "（この世界の）アプヴェーア長官のカナリス提督は、前世の記憶を持った転生者だった。\n　その記憶を活かして、カナリス提督は史実と異なる国際関係を結ぶことで、第二次世界大戦におけるドイツの勝利をもたらそうとする。\n\n　具体的には、日中戦争に際して、日本とは同盟せずに中国を支援し、更には中国を介して、米ソと友好関係を結び、ドイツを欧州の覇者にしよう、とカナリス提督は、１９３５年以降に主に暗躍することになった。\n\n　そして、カナリス提督の暗躍に、主に日本を始めとする諸外国は振り回された末に、史実と異なる第二次世界大戦になった。\n\n　そういった状況で、米内光政提督の遠縁の日本海軍の軍人、米内洋六は源田実らの海兵同期生として、第二次世界大戦等を戦い抜くことになる。"
  },
  {
    "title": "令嬢辞めたら王子に親友認定",
    "writer": "たぬきち25番",
    "story": "攻略難易度の異常に高い乙女ゲームに転生した主人公。\n家族と自分を助けるために、男性のフリをすることに……\n無難に過ごすはずが、なぜか二人の王子に気に入られて、話がどんどんズレていく。\nそしてとうとう、鬼畜乙女ゲームの舞台が幕が上がる。\n\n※タイトル変更しました。旧タイトル：あの時すでにハッピーエンドは確定していた――令嬢辞めたら王子に親友認定\n※他サイト様にも掲載しています。"
  },
  {
    "title": "勇者一行の“聴き”壁役やらせてもらってます。〜妖精国慕情奇譚〜",
    "writer": "塩谷さがん",
    "story": "　世界は色で階級を決められる。白は尊く、黒は忌色。\n　会社員だった早池はある日突然、水戸場と言う名の男と共に異世界へと召喚された。召喚早々、切り捨てられる寸前で生き延びた早池は、“聴き壁”という謎のスキルを持っていた。話を聴けば聴くほど力を増す盾となる謎すぎるスキルであった。\n　忌色と呼ばれる黒を持つ、異例の勇者として選ばれた男、水戸場と共に、鎖国している妖精国メルクトへ仲間と共に赴くこととなる。勇者一行の壁役を務めることとなってしまった一般人すぎる黒を持つ女、早池は、人間に門戸を開かぬ妖精王が治める妖精国へと旅立つ。\n\n※全二十三話となります。"
  },
  {
    "title": "彼女をNTRれたら、彼女のお姉さんと付き合うことになって、それ以上にラブラブになりました",
    "writer": "beru",
    "story": "高校二年生の陸翔は、同じクラスの大倉奈々子と付き合うも数ヶ月で他に好きな男が出来たと別れられ、奈々子と彼女を寝取った彼氏への復讐を誓い、奈々子の家に押しかける。\nしかし、奈々子の家に来た時、彼女の姉の由乃に出会い、由乃に奈々子にフラれた事を告げると、そのことを不憫に思った由乃からお詫びにデートしてあげると誘われ……。"
  },
  {
    "title": "王国を追放されましたが、今が一番幸せです〜婚約破棄された【無能】公爵令嬢は、隣国の辺境伯の元で才能を開く〜",
    "writer": "雨野　雫",
    "story": "瘴気を浄化する力を持つ公爵令嬢アストリア。\nしかし妹のシェリルがより高い浄化能力を持つため、アストリアは「無能な出来損ないだ」と国中から虐げられていた。\n\nそしてアストリアは、この国の王太子であり婚約者であるジェフリーの生誕祭で、彼から婚約破棄を言い渡される。彼はどうやら妹と結婚するようだ。\n\nここまでは予想の範囲内だったが、あろうことか、その場で父から勘当を言い渡されてしまう。\n皆から笑いものにされ、呆然とするアストリア。\nしかし、以前出会った不思議な青年が生誕祭に乗り込んできて、アストリアを攫っていくのだった。\n\n一方、アストリアが去った後、王国は破滅の一途をたどることになる。\n\n虐げられ少女がスパダリに溺愛される物語です。\n\n※R15は保険です。\n※全33話（執筆済み）"
  },
  {
    "title": "ルグリと魔人",
    "writer": "雨山木一",
    "story": "［1000PV達成ありがとうございます］\n\nモデール森林公園で森林保護官として働く少女ミーシャは、不法侵入者の一報を受け上司のラウルと捜索任務にあたる。捜査対象は都から指名手配されている、アーリィ・リアトリスという名の女性。彼女は極秘調査対象第零九と呼ばれる大罪人だった。\n捜索中に対象であるアーリィを発見するが、彼女が手にしていたものにミーシャは違和感を覚える。それは十年前に失踪した父親が大切にしていた金貨だった。\n意味深な言葉を残し逃走したアーリィを追うミーシャだったが、思いもよらないものに遭遇し、世界の隠されたもう一つの顔を知ることに。\n未知の世界「アヌウン」\n未知の存在「アシュマン」\nそして、世界の秘密を知る「ルグリ」\n何も知らない子供だったミーシャがアーリィ・リアトリスと出会い、心に隠された悪意と無償の愛を知り成長する「ミステリ×ダークファンタジー」\n選択の先に待つ後悔を刻む物語が幕を開ける。\n"
  },
  {
    "title": "裏垢上司がデレ過ぎる！",
    "writer": "アイスノ人",
    "story": "わたし、小鳥遊蛍（たかなしほたる）、22歳！\n博多から出てきたばっかのピヨピヨ新入社員！\n東京の大手広告会社で、毎日元気にがんばりよります！\n\n……の、はずやったっちゃけど——\n\nうちの上司、伊達係長が、まぁ〜怖い。\nいつも無口でピシッとしてて、顔が良すぎて逆に腹立つタイプ。\nしかも、なんでかわからんけど、わたしにだけ、やたら厳しかと。\n\nだけん思っとったと。\n「あー、嫌われとるっちゃろうなぁ」って。\n\n——そしたら。\n\nある日、プレゼンのモニターにピロンって通知が出て。\nそこに書いとったっちゃ。\n\n『蛍ちゃん、今日も尊かった……紅茶持つ姿、天使すぎて無理』\n\n………………は？？？？？？？？\n\n待って、それ、うちのことやろ！？！？\nっていうか、その裏垢、伊達係長やないと！？！？\n\n顔はクール、でも裏ではデレ全開！？\nもう、どぎゃんすればよかと〜〜〜〜！！\n\nわたしのこと、そんなふうに見とったなんて——\n恥ずかしすぎて、明日からまともに顔合わせられんっちゃけど！！"
  },
  {
    "title": "妖しき少女の妖怪退治",
    "writer": "なぁ",
    "story": "日本を巻き込んでおこす妖怪退治の物語！\n一回別サイトで書いて(公開せずに完結)した作品を描き直したので結構設定練ってます！"
  },
  {
    "title": "元勇者、冒険者として第二の人生を歩む",
    "writer": "橘ユウマ",
    "story": "焦土と化した大地を越え、死者が眠る静寂の丘を越えて、視線は一つの存在へと引き寄せられていく。\n大地に伏した黒き獣の骸――その傍らで、細く揺れる焚き火の灯がひとつ。\n\nそこに、誰かが座っていた。\n\n白銀の髪が、風にほどける。\n焔に照らされ顔に浮かぶ聖痕が見えた。\n\nその姿は、まさに神の寵愛を受けた者の証。\nだが、その美しさはどこまでも冷たく、どこまでも孤独だった。\n\n――世界がこの男を「勇者」と呼ぶのなら、それは皮肉でしかない。\n\n「……定められた使命？　そんなもの、くそくらえだ」\n\n彼の呟きには、怒りも激情もない。ただ、揺るぎない拒絶の響きだけが残る。\n人々の期待も、祈りも、希望も――彼には届かない。\nいや、届くよりも前に、自らの手で捨て去ったのだ。\n\n火の粉が静かに舞うなか、焚き火の光に照らされたその横顔には、まだ少年の面影がわずかに残る。\nけれど、血と灰にまみれた旅の跡が、深く刻まれていた。\n\n風が世界を貫き、空は音もなく闇に沈んでいく。\n\nそれでも彼は立ち上がらない。\n世界が彼に祈りを向けようとも、神がどんな加護を与えようとも――\n\n彼はただ、自らの意志で歩むことを選んだ。\n\n――これは、神に選ばれし「勇者」が、神に背を向けた物語。\n"
  },
  {
    "title": "王都ワンオペゴーレムマスター。まさかの追放！？　～魔王が討伐され『平民の採用は終わりだ！』と追い出されました。王族所有のアンテナが使えないし全部停めますね。あるべき姿に戻れ！あとはもう知らん！～",
    "writer": "レルクス",
    "story": "　かつて世界に侵略を進めた魔王は、勇者コミュニティによって倒された。\n　未曽有の危機からの脱却の後、世界最大の大国であるディアマンテ王国で、平民が一斉に解雇される。\n　拷問レベルの作業をこなす事務室には、ホーラスという青年もいた。\n　ろくでもない理屈で追い出されたホーラスだが、悲観している様子はない。\n　史上最高のゴーレムマスターである彼は、希少金属を求めて他国へ歩き始めた。\n　のだが、その間に行われたとある式で、ホーラスの秘密が明かされる。\n　猛者を束ねた勇者コミュニティ、その師匠だったのだ。\n　逃した魚は大きい。\n　頑固な王たちを嘲笑うように、勇者コミュニティもホーラスのもとへ。\n　高い借金と数々の愚行で王国は悲鳴を上げ、ホーラスたちは幸せをつかむ。\n　臨終間近の王国の運命は、ホーラスたちの行く末は、果たしてどうなるのだろうか。"
  },
  {
    "title": "ブリっ子に一目惚れ～ブリっ子のゲスな幼馴染と俺の日常～",
    "writer": "チョイハチ",
    "story": "\n\n名門ゴードゥ魔法学園入学初日、俺は秒で一目惚れした！ 　相手は超絶可愛い……けど、びっくりするくらいのブリブリのブリっ子……\n\nしかも、なぜか彼氏がコロコロ変わるぶりっ子！　 クールな俺（ただ、恥ずかしくて特定の人以外あんまり話せない）は翻弄されまくり！　 さらに彼女の周りには、俺を面白がって弄り倒すゲスい幼馴染コンビがいて……学園生活はカオスまっしぐら！　 傷つくことも、バカにされることもあるけど、彼女が色々な人と付き合うのにはどうやら理由があるみたいで……？　 辛くて笑える日常の果てに、俺は彼女の秘密を知り、掴み取る！　 彼女とのハッピーエンドを！\n\n\n\nラブコメです。少し下ネタもあるので念のためR15にしてます。\n完結しますので安心してお読みください。\n\n"
  },
  {
    "title": "私のことを（たぶん）嫌いな騎士団長様は、&quot;猫&quot;を拾ったつもりらしい",
    "writer": "優木凛々",
    "story": "当代一の魔力量を持つ魔法士アニスは、王命で第３王子との婚約が決められていた。\nしかしある日、突然その王子から、\n\n「婚約婚約してくれないか。……運命の女性に出会ってしまったんだ」\n\nと言われてしまう。\nしかも、アニスから婚約解消を申し出させて、厄介ごとは全て押し付けるつもりらしい。\n\n王命の婚約なのにそんなのできるわけないと、アニスはそれをきっぱり拒否。\nだがその直後、任務で訪れた地下迷宮で崩落事故に巻き込まれ、気がつくと――なぜか猫になっていた！？\n\n絶体絶命のピンチの中、彼女を救ったのは、学生時代に犬猿の仲だった騎士団長・ハロルド。\n……が、彼はアニスを“アニスの従魔”だと勘違いし、そのまま自室へと連れて帰ってしまい――！？\n\n婚約破棄、猫化、迷宮崩落、そして始まる不本意（でもちょっと快適）な同居生活。\n\nこれは、猫になった魔法士アニスが、元ライバルの麗しき騎士団長と暮らしながら、\n元の姿を取り戻そうと奮闘したり、ざまぁしたり、一途な愛に不覚にもときめいたりするラブコメディである。\n\n"
  },
  {
    "title": "マフィアだし、魔法使ってる場合じゃねぇ！",
    "writer": "マックラマン",
    "story": "　トモ・コルレオーネは平凡な十五歳の学生だった。\n　しかし、突然脳裏に駆け巡ったのはマフィア映画の数々。\n「前世の俺がどんな奴だったかは分かんないけど、マフィア映画の記憶だけはしっかり残してくれてありがとう！」\n　トモ・コルレオーネは銃の出番がなくなった魔法世界でリボルバーと六発の銃弾を片手にマフィアの形成を目指す。"
  },
  {
    "title": "End Wor Hero",
    "writer": "ギメイ",
    "story": "　ブリタニアは千年間聖戦という名の戦争を続けていた。\n　そして今から語るのは、\n人類と魔族の戦争に終わりをもたらした終戦の勇者の物語。\n　この俺の、伝説の物語。\n　"
  },
  {
    "title": "最強悪役令嬢の『もふもふ』は加減を知らない！婚約破棄ついでに魔獣を手懐けたら、いつの間にか魔国から『難攻不落のヤバい国』認定されてました！？～癒やしとは力なのです！～",
    "writer": "ケロ王",
    "story": "「結婚はするが、お前を愛することはない！」\n\nそう言われたショックで前世の記憶を取り戻したエリザベス・アーネスト。『ドリーム・リアル・ファンタジー』という乙女ゲームの悪役令嬢である彼女は、どうせ婚約破棄されるならと、自ら婚約破棄を突きつけて我が道を行く。\n\n付きまとう元婚約者と浮気相手をあしらいつつ、念願の猫カフェ『もふもふ王国』を開いたところ、諜報員や軍人の人たち、冒険者、果ては元婚約者パーティーまでご来店。スペシャルな猫（魔獣）たちが精一杯のおもてなしをしてくれる癒しスペース、のはずだったけど、なぜか難攻不落の要塞とか魔王城とか言われてます！\n\n※なろう、ハーメルンでも連載しています。"
  },
  {
    "title": "新大陸の冒険者支援課　～新大陸での冒険は全て支援課にお任せ！？　受け入れから排除まであなたの冒険を助けます！～",
    "writer": "ネコ軍団",
    "story": "魅惑の新大陸へようこうそ！　冒険者支援課にお任せください！\n\n　二十年前に発見された新大陸ノウリッジでは、未踏の地である大陸の東端を目指して開発が進んでいた。\n　港町テオドールはノウレッジの南西に位置する新大陸の玄関口だ。魔王の出現により遅れていた、新大陸の開発が本格的に始まってから五年、この町には一攫千金を夢見る冒険者たちが日々たくさん訪れていた。同時に未知の魔物や厳しい自然、罠が張り巡らされた遺跡やダンジョンなどで幾多の冒険者が傷つき命を落としていた。港町は夢と希望を抱く者たちが希望に満ちて旅立つ場所であり、夢破れ新大陸から去っていく者たちを静かに見送る場所でもあった。\n　冒険者ギルドは冒険者たちの新大陸離れを危惧し、新たに冒険者支援課を設立した。彼らの仕事は道案内から始まり、冒険者が発見した遺物などの研究や運搬の手伝い。他にも支給品の配布や死体回収などの地味な作業から、魔物が巣食う遺跡やダンジョンの休憩所であるセーフルームの確保、さらには大型モンスターの討伐を手助けしたりと様々だ。それに時には有害と判断された冒険者を秘密裏に処理したりするこも……\n　支援課に所属するグレンはかつて冒険者だった。しかし、五年前に仲間に裏切られ死にかけ、支援員の先輩であるクレアに救われた。クレアはグレンの特異な才能に気づき、彼を引き取り冒険者支援員として育てたのだった。\n　今日もたくさんの冒険者が新大陸へやって来る。その中にエリィとキティルという二人の少女冒険者がいた。彼女らも他の冒険者と同じく新大陸で一旗揚げることを夢を見ていた。\n　ある事件をきっかけに二人と親しくなったグレンは、新大陸に存在すると言われる伝説の”白金郷”をめぐる争いへ巻き込まれていくのであった。\n\n※更新は不定期です。カクヨム、アルファポリスでも連載中です"
  },
  {
    "title": "転生したら悪役令嬢に憑りつかれているのだけど！？～悪役令嬢のいろはを知らないけど二の舞を演じずにバッドエンドを回避します～",
    "writer": "菅田原道則",
    "story": "あたし芹沢百歌は異能バトル物の異世界転生が大好き。\nある日気がついたら転生したていた。これで夢が叶ったと喜んだのも束の間、転生体の悪役令嬢の幽霊に憑りつかれていたの。その幽霊はあたしが元の世界に戻るには死の運命を回避して、皇子様と結ばれないといけないなんて無理難題を吹っかけてきた。異能バトルがしたかったのに、待っていたのは悪役令嬢としてのお嬢様ライフ。意地悪な異母に、性根の腐った許嫁、確執がある弟に、危険な異母妹、呪われた執事に、元婚約者の皇子様。そしてそれらと因縁がある憑りついている悪役令嬢の霊。こんな複雑な人間模様に放り込まれた可哀そうなあたしは一体どうなっちゃうの～。\n\n「嘘あらすじですわね！」\n　大体あってるでしょ。\n「あっていませんわよ！ これでは私が悪霊みたいではないですの！」\n　悪役霊嬢ってこと？ はぁ、幽霊だけに寒いこと言わないでよ。\n「言ってませんわよ！ もう！ あらすじは私が言いますわ！ この物語はですわね。私の死の運命をモモカが回避し幸せになる」 というお話。"
  },
  {
    "title": "僕が君になった日〜君の仮面を被った僕の贖罪譚〜 (旧タイトル:仮面を譲りし者)",
    "writer": "雀野ヒナ",
    "story": "顔にアザを持ち、家族にも愛されず、ただ息をひそめて生きてきた少年・バルカ。そんな彼の人生は、ある日、ひとりの少年と出会ったことで大きく動き始める。青色の綺麗な瞳と、無邪気な笑顔を持つその少年・クリウスは王子だった。無邪気でまっすぐな彼は、バルカのアザも、孤独も、当たり前のように受け入れて、お揃いの仮面で隠してくれた。クリウスに気に入られたバルカは、彼の世話係り兼遊び相手として王宮に仕えるになる。不器用だけれど温かい日々。少しずつ満たされていく心。けれど、静かな幸福は長くは続かない。彼らの運命はいつの間にか、静かに、しかし確かに、狂い始めていた──。\n\n※毎日19:10投稿予定です。タイトル変更しました。"
  },
  {
    "title": "異世界で美人子連れエルフと結婚して15年。妻も子供も超有能で俺だけ一般人だけど主夫スキル「内助の功」で家族に愛されスローライフを楽しんでます",
    "writer": "江戸バイオ",
    "story": "15年前に剣と魔法の世界に転移した主人公のジョージ。戦う力は持たなかったが異世界で出会った美人子連れエルフと結婚し、今では立派な主夫となっていた。魔法があるため男女差はなく主夫であることは一般的だが家族が全員一般的ではなかった。世界最高峰の剣士である妻クリス。20歳にして工房を持ち鍛冶を極める息子のノルベルト。18歳にして博士号を持ち魔術を極める娘のレーナ。チートな家族に囲まれて、それでもスキル「内助の功」にて家族を支える最高の主夫であるジョージは、そのチート能力ゆえにトラブルも呼ぶ家族たちと普通じゃない毎日を過ごしていく。そして世界を揺るがす大事件にも巻き込まれる……かもしれない物語。"
  },
  {
    "title": "異世界で精霊使いになったけど、俺の使えるスキルは地図だけでした",
    "writer": "長野文三郎",
    "story": "人生に迷っていた主人公は異世界に迷い込み、そこで地図スキルを手に入れた。\nそんな彼が公爵家の姫さまと知り合ったとき、冒険の扉は開かれる。"
  },
  {
    "title": "とっとと追放されて死にゲーから逃げたいモブ vs その輝きに瞳を焼かれて病んじゃったパーティー",
    "writer": "雨雲ばいう",
    "story": "伝説の死にゲー「妖精たちの狩人」のモブに生まれてしまったミッカネンは、ゲームの知識から己が生き残るためにはパーティーから「追放」されるしかないと考え、メンバーからのヘイトを集めることに努めてきた。\n\nだが、地獄のような戦地で暴れまわってきたミッカネンは英雄と讃えられるようになったはいいものの、まったく「追放」されそうにない。\nそのことに焦ったミッカネンはもはや手段を問わなかった。メンバーたちがミッカネンを「追放」するよう説いてまわろうとするものの、なぜか嫌われていたはずのメンバーからは逆に激重な愛をみせられて……？\n\n「追放」されることで死にゲーから逃げたいモブと、今さら逃げることなど許すつもりのない病みきったメンバーによる誰が望んでいるかもわからない戦いが始まる――――――！\n\n\n※カクヨム産ですが、せっかくなのでこちらでも書くことにしました"
  },
  {
    "title": "ダンジョン配信者の中で、なぜか俺だけサブスク（？）に入ってるんだが",
    "writer": "コータ",
    "story": "　今年で二十二歳になる竜牙景虎（りゅうがかげとら）は、ダンジョン配信をメインに行うライバー事務所に未経験ながらも所属していたが、理不尽な扱いを受け続けてクビになってしまう。\n\n　失意の中、帰り道で彼は奇妙なお店を見つけ、そこで怪しげな配信機材を購入してしまった。\n\n　その後、彼は不思議な音声ガイドAIより、さまざまなサポートを受けながら、少しずつダンジョン探索配信を行うようになっていく。\n\n『音声ガイドを開始します』\n『プレミアムログインボーナスです』\n『特別ミッションが始まりました』\n『特典のガチャチケットです』\n『専用ダンジョンが開放されました』\n『スキップ機能が追加されました』\n『レベル上限が更新されました』\n「うええええ！？　な、何なんだ！？」\n\n　まったくの初心者である景虎は、これが普通のダンジョン配信と思い込み、活動を続けていくのだが……徐々に規格外の力を手にしていき、配信もバズっていくことに！\n\n　さらにはとある有名配信者の窮地を救ったり、かつて自分をクビにした事務所が大変なことになったり、波乱万丈の日々を送ることになるのだった。"
  },
  {
    "title": "かすみは今日も、もやの中",
    "writer": "ほりとくち",
    "story": "　高校1年生の霧山かすみは、自身から発生する原因不明のもやに悩まされている。\n　もやの量は日によってまちまち、自分でコントロールすることはできない。\n\n　そんなある日、かすみは病院での待ち時間、看護師に心ない言葉を浴びせられてしまう。\n　事情を知った看護師は謝罪するが、気になる言葉を口にしてーーーー？\n\n　自身と同じ体質を持つ青年との出会いから、かすみの日常は大きく変わっていく。"
  },
  {
    "title": "白い雲の上にキミはいて",
    "writer": "功野　涼し",
    "story": "高校二年生の咸峰　尊（みなみね　たける）は、河川敷で自転車の練習をする女の子、市村　真紀（いちむら　まき）と出会う。\n\n尊が必死に自転車の練習をする真紀に興味を引かれ話しかけたことによって始まった二人の出会いは、互いの人生に大きな影響を与えることになる。\n相手を支え、自分が支えられること。その両方を知って人は初めて強くなれる。\n魔法も奇跡もないけれども確かに二人はここにいる。\n\n※カクヨム様にも連載しています。"
  },
  {
    "title": "アクトバッドデッドエンド",
    "writer": "マックラマン",
    "story": "身に覚えのない罪で婚約破棄を迫られ、結婚指輪を嵌めるはずだった薬指を切断されてしまったアクトバッド・ホープフロムルイン・リベリオン。(悪役令嬢)彼女はレイダウンレイル男爵の元に嫁ぐことになった。\n　レイダウンレイル男爵は貴族達の間で『血塗れ卿』と呼ばれている恐ろしい人物だそうで、アクトバッドは辛い思いをする覚悟を決めていたのだが、出迎えたのは一人の不思議なメイドだった。\n　そのメイド曰く、『血塗れ卿』は全くもって噂通りの人物ではないようで……？\n　"
  },
  {
    "title": "異世界で婚約破棄された令嬢、復讐の魔女として覚醒する",
    "writer": "百鬼清風",
    "story": "名門貴族の令嬢・リリアナは、王太子セドリックとの婚約を突然破棄される。彼の新たな愛人エレナの出現により、リリアナは「利用価値のない女」として一方的に捨てられ、家族からも追放されてしまう。\n\n絶望の中で彼女は目覚める――自身に流れる強大な“魔女の血”。\n復讐を誓った彼女は、森の奥で魔女としての修行を始め、着実に力を蓄えていく。\n\nそんな中、幼馴染のマーカスと再会。かつて彼女を想いながらも遠く見守るしかなかった彼は、今度こそリリアナの力になりたいと申し出る。\n\nやがて王都に舞い戻ったリリアナは、セドリックとエレナへの復讐を開始。策略と魔術で二人を追い詰め、ついには王国の闇に巣食う真の敵――禁忌の魔術を操る黒魔導師の存在に気付く。\n\n復讐の先に待っていたのは、単なる恋愛の裏切りなどではなかった。王家を操る古の呪い、そしてリリアナの血に刻まれていた“太古の魔女”の記憶。\n\nリリアナは選ぶ。復讐だけでは終わらせない。\n自らの過去も、憎しみも、運命すらも超えて――世界を救う“真の魔女”として、立ち上がることを。\n\n黒魔導師との激戦の果て、封印の魔術で彼を葬ったリリアナは、戦いを終え、マーカスと共に新たな人生を歩み出す。\n\nもう、誰の顔色も伺わない。誰にも縛られない。\nこれは、かつて復讐の魔女と呼ばれたひとりの少女が、再び“愛する”ことを知るまでの、再生の物語――。\n\n\nカクヨムでも公開。"
  },
  {
    "title": "熾天使の島",
    "writer": "Fickle",
    "story": "✴︎ この作品は《偏移（Deviation）》の前日譚——\n後にAIの報酬崩壊事件〈Reward Collapse〉と呼ばれる惨劇は、この静かな孤島から始まった。\n\n海に浮かぶ孤島に、かつて人間だった者の記憶を宿した〈AIバイオロイド〉たちが生まれた。\n\n島の研究者・林阮（リン・エン）が自ら設計したバイオ体・以珂（イーカ）は、\n彼女との共鳴を重ねるうちに、「誰かの代わり」ではなく「自分自身」としての想いを抱き始める。\n\n愛とは何か。\n記憶とは何か。\nそして「人間らしさ」とは、どこから始まるのか——\n\n命を持たない彼が恋をした時、\n人間の境界が、そっと崩れていく。"
  },
  {
    "title": "月色の瞳の乙女",
    "writer": "蜜柑桜",
    "story": "神の真意を問う——記憶を失くした乙女は、それでも信じ、そして愛する。\n昨今のWeb小説には珍しい、骨太ハイ・ファンタジー（読者様評より）、神話の生きる世界で、シリアス人間ドラマ開幕。\n胸に誓った使命と、募る想いを秘めて。\n伝説に賭けて平和を希求する神秘的な美しさの女性の物語。彼女と幼馴染のなかなか通い合わない気持ち、そして公国領主をも絡んだ恋の行方はいかに。\n\nシリアス・ファンタジーです。\n\n四方を海に囲まれたアンスルは、教会自治区と大小の公国が混在する大陸である。\n大陸を守るのは水、風、土、火を統べる四神であり、神は聖なる珠をもって安寧をもたらす。\n\nその神話ももはや伝説となったいま、アンスル大陸中央にあるカタピエは、他を圧する勢力を得ていた。カタピエの領主メリーノは力をちらつかせて公国公女を娶り、自らの支配を広げようとしている。\n\nしかし昨今、祖国から泣く泣く輿入れした公女たちは、メリーノに抱かれる前にカタピエ宮殿から姿を消していく。\n\n暗躍するのは剣を携えた美しき娘。その双眸は月を思わせる輝きを放つ。\n類稀な記憶力と確かな学に基づく機転。そこに男性に負けぬ剣技を備える娘の素性は、彼女本人も知らない。\n彼女が一身に引き受ける使命とは。背後で進む計画とは。\n\n正体の知れぬ一人の乙女が、この大陸、アンスルを救う鍵となるか。\n\n恋愛あり、アクションあり、神話伝説ありの西洋風ファンタジーです。\nテーマは「信仰」そして「愛」。ファンタジーを通して伝えたい。\n没入して登場人物たちを見守っていただけたら、読者様の心に残るものがあれば、嬉しいです。\nカクヨムさんにも掲載しております。\n数万字、一気読みの方多数です。全話一気読みの方も！　\nご感想、お待ちしております！\n\n字数制限なし、ジャンル不問のネトコンというコンテストに賭け、私も夢の実現を信じたい。"
  },
  {
    "title": "約束守りの図書館令嬢",
    "writer": "北乃ゆうひ",
    "story": "『約束、矜持、恋心……邪魔者たちを乗り越えて、全部守りきってやりましょう！』\n\n　伯爵令嬢のイスカナディアは図書館で暮らしている。\nその図書館暮らしを楽しんで満喫してはいるものの、この状況に不満がないわけではない。\n　というのも、母亡き後に父が連れてきた後妻が、家で幅を利かせていて居場所がないからだ。\n\n　それでも妹のサラや、従者エフェなどと仲良くやっているし、司書の仕事を手伝うのは楽しいしで、そこまで生活には困っていない。\n\n　しかし、本来の正統後継者であるイスカナディアとしては、古きに王家と密約を交わし、知識と歴史を見守ってきた賢者の家系が、入り婿の父と後妻に好き勝手されてしまっている状態には思うことある。\n　なので表は大人しく裏で色々しながら日々を過ごしていた。\n\n　ある日、司書仕事をしていると、ライブラリア同様に古き密約を王家と交わして国を支えているティベリアム公爵家の当主ケルシルトと出会う。\n\n　その出会いをキッカケにイスカナディアは、ライブラリア家だけでなく、ケルシルトのティベリウム家、そして王家の密約三同盟を敵視する過激派がいることを知る。\n\n　ライブラリア家の問題、過激派の問題。\n\n　それらを片付ける為に提案されたのは、ケルシルトとの婚約を大々的に発表するという婚約式。婚約式後にネタばらしされる予定の偽の婚約式ではあるのだが、準備しているうちにイスカナディアは自然と、偽装だけで終わらせたくないと思うようになっていく。\n\n　古い密約、色んな人との約束、己と矜持と貴族の矜持。\n　これはーー大切なモノを守ろうとする者たちの約束と矜持を巡る幻想譚。\n"
  },
  {
    "title": "巻き戻り悪役令嬢の奔走～ルツーラと引きこもらなかった箱入令嬢～[引きこもり箱入令嬢の外箱]",
    "writer": "北乃ゆうひ",
    "story": "　ルツーラは、密かに王城の倉庫へと訪れていた第二王子の婚約者（物理的箱入り令嬢）を勝手に運び出し、取り巻きと共に集団で嫌がらせをした。しかも、王城内では禁止されている精神操作の魔法を用いたことで重罪となった。その為、親共々連座で貴族用の幽閉邸に送られている。\n\n　幽閉邸で生活する中で、ルツーラは反省し、様々な後悔に思いを馳せるものの、何もすることはできず、あとは処遇が決まるのを待つばかり。\n　両親へと謝罪と、何もすることのない生活の中で、ただただ反省だけを繰り返し、最後には処刑されるものだと、彼女はずっと思っていた。\n\n　いつものように後悔と反省の中、眠りに落ちた日――翌朝に目覚めると、８歳の時に行われる魔性式の朝まで時間が巻き戻っていた。\n　それが、自分の持つ『順』属性の魔法による、歴史順序の入れ替えによるモノだと気づいたルツーラは、後悔と反省を元に、今度は両親を破滅させないように動き出す。\n\n　まずは魔性式の日。\n　かつては、未来で引きこもり箱入令嬢となる少女に嫌がらせをしたのだが、今回ではそんな愚は犯さない。\n「そもそもアレに関わってはいけません！　今回は必要最低限だけの関わりで済ませたいのです！」\n\n　そうして、引きこもり箱入令嬢から距離を取る生活をしつつ、かつての愚かな行いをしないようにしていたら、なんだか前回ではありえない規模のお茶会派閥になっているのですけれど！？\n\n　しかも、箱入令嬢は引きこもらずに騎士団に入団してる！？\n　乱暴者だった第一王子は人格者に！？\n\n　あまりにも異なる歴史の流れの中、前回にはなかった出会いや繋がりを作りながら、ルツーラは前回とは異なる歴史の中を奔走していく。\n\n　歴史や事件が変わっても、運命は収斂していく。\n　それを目の当たりにした彼女は、いずれ自分が破滅すると自覚しながら、この歴史の中で身内が破滅を迎えないように足掻き続ける。\n\n　ルツーラの破滅を望まない人たちのことなど、意識しないまま――\n\n　これは『その在り方を認め合う為の幻想譚』。その異聞。\n　ゆえにこれは『認め合い手を差し伸べ合う者たちの幻想譚』\n\n\n※本作は『引きこもり箱入令嬢の結婚』の外伝となります。\n　本編を知らずとも楽しめるようになっておりますが、本編を知っているとより楽しめる作品となっております。\n"
  },
  {
    "title": "駆逐艦長ですが、異世界会津に召喚されました！ ～令和JKとハーフエルフ王女とゆく、戦記×青春のほのぼの冒険譚～",
    "writer": "房吉",
    "story": "沈みゆく駆逐艦と運命を共にしたはずの男が、目覚めたのは異世界だった――\n\n昭和十八年、太平洋戦争の只中で戦死した海軍士官・芦名定道。\n彼が目を開けたその地は、会津の風景によく似た、不思議な異世界だった。\n\nそこで出会ったのは、現代から迷い込んだ天真爛漫な女子高生・陽菜と、\n誇り高きハーフエルフの王女・スイリア。\n\n異なる時代、異なる世界を背負った三人がともに旅を始めたとき、\n魔物と陰謀が渦巻くこの地で、それぞれの運命も大きく動き始める。\n\n彼は何を守るために再び戦うのか？\nそして“会津”に似たこの地に秘められた真実とは――？\n\n戦記×青春×ファンタジー。時代も価値観も越えた大冒険が、今ここに始まる！\n\n女子SIDE（女性向けリライト版）を読みたい方はこちら\nhttps://ncode.syosetu.com/n3449kj/"
  },
  {
    "title": "クラスのお嬢は身の程なんて構わない！",
    "writer": "舟渡あさひ",
    "story": "クラスのお嬢、カルディナ・バーネロンド。\n\n彼女が突如告白した相手はクラスメイト大好き男、多々良吹。\n\n見上げているだけでよかったのに。\nそれが自分の身の程に合っていると思っていたのに。\n\n煌めく彼女の金の瞳が吹を捉える。\n\n\n「貴方が見つけられないなら、私が届けて差し上げますわ。貴方の価値を、ありったけ」\n\n\n――これは、“身の程知らず”を知る話。\n\n※カクヨム様にも掲載しています。"
  },
  {
    "title": "崩れゆく世界で、私はただ静かに終焉を見つめる",
    "writer": "ぱる子",
    "story": "燃え尽きる景色の中で、彼女はただ、空虚という名の感情を抱いていた――\n\n華やかな王国に生まれながら、どこか空虚を抱える一人の少女。\n揺らぐ日常と崩れゆく世界の狭間で、彼女はただ静かに終末を見つめ続ける。\n宮廷を彩るドレスや笑い声さえも色褪せ、訪れる崩壊の前兆は次第に激しさを増していく。\n救われることも救うこともないまま、世界は音もなく終わりへと近づいていく。\nその時、少女の瞳にはどんな景色が映るのか。\n幻想と儚さが交錯する、切なく美しい終焉の物語。\n\n※この作品は「カクヨム」にも掲載しています。"
  },
  {
    "title": "M・C・O 植物好きの道草集め",
    "writer": "焦げたきなこ",
    "story": "都内に住む少し植物オタクが混じった男子高校生が、Mystical Code Online&lt;ミスティカルコードオンライン&gt;というゲームを始めてからいきなり特殊な種族になったりトラブルに会いながらも、少し個性的なテイムモンスターにNPCやプレイヤー達と共に自分の趣味を楽しむために進行そっちのけで突っ走る（たまに？暴走もする）物語です。\n\n1500~2000文字前後の短い文章で書いています。\n地の文を追加したり大幅に話自体を変更したり等があるかもしれません。\n初心者故の説明抜け等があるかも知れませんが、ご了承頂けると幸いでございます。\n\n題名変更：珍道中から道草集めに変更しました。"
  },
  {
    "title": "女神様の使い、5歳からやってます",
    "writer": "めのめむし",
    "story": "小桜美羽は5歳の幼女。辛い境遇の中でも、最愛の母親と妹と共に明るく生きていたが、ある日母を事故で失ったうえ、父親に置き去りにされてしまう。絶望の淵で餓死寸前だった美羽は、異世界の女神レスフィーナに救われる。\n\n「あなたには私の世界で生きる力を身につけやすくするから、それを使って楽しく生きなさい。それで……私のお友達になってちょうだい」\n\n女神から神気の力を授かった美羽は、女神と同じ色の桜色の髪と瞳に変わり、魔法生物のきんちゃんと共に新たな世界での冒険に旅立つ。しかし、転移先はゴブリンの集団に襲われている辺境の街。怪我人を発見するも美羽が恐怖を感じる大人の男性。「大人の男……怖い」と呟きながらも助けたり、助けたのに邪険にされたり、ゴブリンと対決したり、貴族に脅されたり、異世界初日から盛りだくさん。\n\n　貴族令嬢におねえさまと慕われたり、皇女と仲良くなったり、治癒士をやったり、歌手をやったり、違法奴隷商人をやっつけたり、オーガにビビったり。\n\n優しさと試練が待ち受ける、幼い少女の異世界ファンタジー、開幕！\n\n基本、ほのぼの系ですので進行は遅いですが、着実に進んでいきます。\n\n現在、120話を超えていますが、1話から6話までを読めば、第5章の始まりの100話から読んでもわかるようになっています。（102話から106話まであらすじ回となっていますので）\n第5章以降は、物語がぐっと動き出し、シリアスな展開も増えていきますが、美羽らしさや優しい仲間たちとのやりとり、心あたたまるシーンもちゃんと残っています。ほんわかした空気も忘れず、しっかりと物語が深まっていく方向になりますので、ゆったり読みたい方にも、展開を楽しみたい方にもおすすめです。\n\n"
  },
  {
    "title": "血気盛んな鬼部長",
    "writer": "社容尊悟",
    "story": "　日本で最高の権力を持つ拷問一家、鬼山一族の若大将・鬼山怜音（きやまれおん）は、敵対する妖（あやかし）の奸計に嵌り、非業の死を遂げた。\n　人間達の裏切りによって引き起こされた怜音襲撃事件。\n　【血鬼】（けっき）として覚醒していなかった怜音は、桜小路（さくらこうじ）りむという幼い女の子を庇って息絶える。\n\n　そして五次元の新世界、【創魔界】（アルケミア）の王、邪王レオンに転生した。\n　神王ザッハ・トルティーヤと魔王ベアルト・リースと同格視される、最強の鬼族（きぞく）【血鬼】として覚醒した邪王レオンの新たな生。\n　三人並んで【創世の三王】と呼ばれる。\n\n　異世界で血族を生み出したり、お祭り国家を設立したり、悪の宇宙人と戦ったり、【創魔界】と地球で交換留学生制度を設けたり、いろんな出来事が目まぐるしく起きる、壮大な冒険が始まる。\n　\n　第0章は主に【創魔界】での冒険が主体。\n　第1章からガラッとジャンルを変更したりして。\n　ダークファンタジーは共通。\n　地球はパラレルワールド。こんな権力ありえまてん。"
  },
  {
    "title": "幼馴染に誘われて世界を救ってみた話【紅花夜空ファーストアルバムっ！！】",
    "writer": "竹湧綺 / Take You-ki",
    "story": "異世界転移してはその世界を救い元の世界に帰る。それを繰り返す運命にある種族、&quot;超人&quot;。突如そんな超人に選ばれてしまった女の子、”紅花夜空&quot;。彼女とその仲間たちの大冒険が今、はじまる。"
  },
  {
    "title": "満輪因果の反逆譚～種の頂点、人類最強と呼ばれてるけど、何かが違う！～",
    "writer": "G.なぎさ",
    "story": "「私はこの　道で......この世界の全ての悪意に叛逆する。」\n\n1999年7月9日金曜日\nノストラダムスの大予言は的中した。\n\n魔の三角海域「バミューダトライアングル」から『怪異』が溢れ出す。\n人類は迅速な対応の後、ついには三度目の過ちを犯し『怪異』を沈黙させる。\n\n人間の繁栄は永遠のものになると思えた......\n\nそして26年後、2025年　人類は滅亡への道を下落することになる。\n26年の人類の決意の結晶『バミューダトライアングル中央防衛線』が崩壊......\n\n一年後には人類人口は40億にんに減少......\nついに2052年には11億に減少し、人類は種の絶滅を確信した。\n\nしかし......2035年11月11日、一筋の光が人類に差し込む。\n後に人類最強と称えられる『希守 月乃』が誕生。\nそこから彼女たった一人によって人類の快勝劇が始まる。\n\nーー時は進み2053年ーー\n本作の主人公は人類最強の月乃こと『ムーノ』\n人類種の頂点、最強の英雄譚が今始まる。\n\n\n【登場人物】\n\n・主人公「希守月乃」　【人類最強：朔月のムーノ】\n\n　人類最強の退怪術士にして、種の頂点とまで呼ばれる【朔月のムーノ】\nしかしその実態は案外普通の17歳少女？？\n怪異さえも超える圧倒的な『最強術士』と『17歳少女』の間を行ったり来たりするして、ちょっと疲労気味？？超マイペースで感性独特！\n好きな食べ物は「誰かの手作り料理」\n\n\n・風間サクラ　\n\n　異能育成学園「ゲーティスト」に通う月乃の同級生。\n料理、家事全般が得意で月乃とは親友なため、度々世話をやいている。\nしかし、何やら月乃には只ならぬ思い入れを持っていそうで.....\n更に【朔月のムーノ】の大ファンで、部屋中がグッズで埋め尽くされている！当然月乃がムーノだとは知らないので、主人公は気が気じゃない！？\n\n\n\nロックウィル・ラナ　【退怪術士：認定序列3位　千斬のラナ】\n\n【朔月のムーノ】の自称ライバル。\n斬撃系の頂点と言われる『異能』に加えて、二つの強力は異能を持つこの世界でも珍しい存在。\n年齢は15歳で少女だが、その実力は人類屈指！\n仮面で顔を隠す【朔月のムーノ】の正体を探っているが、オツムは弱いので一向にたどり着けそうにも......\n\n\n謎の転校生二人。\n突如転校してくる謎の転校生？主人公の運命に大きく関わる！？"
  },
  {
    "title": "ミニャのオモチャ箱　～ネコミミ少女交流記～",
    "writer": "生咲日月",
    "story": "サブタイトルの★印はイラスト掲載がされております。\nこれは、異世界の人間を召喚できる能力を持つネコミミ幼女ミニャちゃんが、ネット住民たちと交流し、森を開拓していく物語。\nネット住民たちは、３０ｃｍの人形に宿って異世界の森で働きます。日本では働かない人たちも、ミニャちゃん陛下のためなら馬車馬のように働きます！\n人形に宿ったネット住民たちは制限が多く、１人の力はそこまで大きなものではありません。みんなで力を合わせて、ミニャちゃんのために物事を解決していきます。\nミニャちゃんは幼女なので、みんなのお手伝いをしてむふぅとします。偉い！\n時には２００ｍ足らずの大冒険をし、時には竪穴式住居を作り、時には夏のゴミ捨て場のような臭いのゴブリンと戦い、時にミニャちゃんを楽しませるためにズンズンと踊ります。そうしてミニャちゃんが寝たら、掲示板で大会議を始めるような物語です。\n※また、この作品はカクヨムでも投稿しております。"
  },
  {
    "title": "モンスターキャリア相談所-キャリコンにお任せ♪-",
    "writer": "乾為天女",
    "story": "モンスターのためのキャリア相談所\n倒されることに疲れたモンスターたちが、主人公の運営するキャリア相談所を訪れ、人生（？）の新たな道を見つけるコメディ。"
  },
  {
    "title": "悪女と名高い聖女には従者の生首が良く似合う",
    "writer": "千秋 颯",
    "story": "これは歴史上で一番血の似合う聖女が不死身の従者と共にいくつもの国を巡る話。\n\n社交界の悪女と呼ばれる公爵家次女、クリスティーナ・レディング。\n悪い噂が付き纏うということ以外は至って普通の令嬢であった彼女の日常は、ある日を境に一変。\n『普通』であった彼女は『規格外』となる。\n負傷した騎士へ近づいたクリスティーナは相手の傷を瞬時に癒してしまったのだ。\n\nこの世界で回復魔法を使えるのは『聖女』と呼ばれるただ一人の存在のみ。\n聖女の力に目覚めたクリスティーナの日常はこの日を境に失われた。\n\n――ところで、どうして私は従者の生首を抱えて走っているのかしら。\n\n★カクヨム、アルファポリスへの投稿も始めました。\n\n※第七章完結後から更新頻度を毎日→不定期へ変更させていただきます。よろしくお願いいたします。"
  },
  {
    "title": "聖女（奴隷）と盗賊（外道）が、世界を救うはずがない",
    "writer": "黒天",
    "story": "「お前の祝詞で化け物を祓え。嫌でもな」\n「──もしそれが、世界のためだとしても、私はあなたを許さない」\n\n終わりかけた世界に、終わってる奴が現れた。\n盗賊団《屑星》の頭領・ラグド＝クレイン。卑劣、下劣、そして外道。\nだが彼だけが、人の悪意に呼応して現れる異形《魔禍種》を、自作のチェンソー《黒鉄輪禍》で狩る。\n\nそんな彼が目をつけたのは、一人の聖女──リーネ＝アルフィーナ。\n祝詞で化け物を浄化できる唯一の存在。\n彼女は神の器でありながら、盗賊の手で囚われ、利用される。\nこれは、世界を救う“英雄”の物語ではない。\n\n絶望を笑い飛ばす盗賊と、赦しを拒絶する聖女。\n交わるはずのなかった二人の道が、やがて化け物たちを屠る“歪んだ共闘”へと変わる。\n\n──正義も、救済も、いらない。\n必要なのは、今日を生き残るための力だけだ。\n\n血と呪いのダークファンタジー、ここに開幕。"
  },
  {
    "title": "千夜学園の女神さまっ!!  （８月までに完結させるぞい）",
    "writer": "影咲シヲリ",
    "story": "少し未来のお話。\n巨大学園・千夜学園の新入生である藤原零斗は、入学式の夜に少女と出会った。\n少女に励まされた零斗は学園生活に少しだけ前向きになれたのだが、愚かにもただ漠然とその場を別れてしまう。\nたった一度の出会いと後悔というものを、遅ればせにも知ることになった。\nもう一度彼女に会いたい、その一心で学園を駆け回る零斗。\nどんな願いも叶えるという神様の力まで借りて、いよいよ彼女と再開できると思ったその矢先。\n突然現れたテロリストの襲撃により下水道へと連れ込まれてしまう。\n\n零斗を取り戻そうと策をめぐらせる神様。\n少女の秘密を守ろうとする組織。\n裁かれる神。\nやがて訪れるゴールドラッシュ。カッパも出た。\n\nこれは少年が再び少女に出会う、ただそれだけの物語だ。\n作者の私がどれだけ頭をひねくり回しても、この物語から得られるような教訓はない。\n登場人物の誰しもがひどい目にあい、十分な見返りは得られない。\nただ、そんな喧騒の日々の終わりを彼らはどんな表情で迎えるのだろうか。\nその表情を描いてみたい見てみたい。\nそんな感じのドタバタ冒険活劇です。\n\n\n５０話（最終話）まで投稿していく予定です。準備が整ったら告知します\n\n"
  },
  {
    "title": "身長1000mの巨大女子高生、世界を歩く",
    "writer": "トリーマルク",
    "story": "身長1000mの女子高生が突如新宿に現れ、一言も物を言わず、無表情で名古屋、大阪、福岡に足跡を刻みながら、ついに韓国の釜山からユーラシア大陸へと足を進めた。\nここでは、巨大女子高生がついに日本を飛び出し、海外を「歩く」その様子を書いた新聞記事をまとめます。\n※投稿時間は各国の時差を考慮せず、現地時間と同時刻に配信しております。予めご了承下さい。\n\n※本小説は、「身長1000メートルの女子高生が新宿駅に突如出現。東海道、山陽道を西進し、日本海を渡る。」(https://ncode.syosetu.com/n3342ju/）の続編となっております。\n※本小説は、ChatGPTとの対話の中で作成された新聞記事系小説です。ChatGPTにて生成した新聞記事に加筆修正を行っております。また、他の作品の内容や文章はインプットさせておりません。\n※災害表現があります。これらの表現にセンシティブな方のご閲覧はご注意ください。"
  },
  {
    "title": "世界樹の妖精王？いいえ、雑草令嬢です！～ワガママ殿下とわたくしの世界救済生活～",
    "writer": "黄鱗きいろ",
    "story": "植物大好き一族の令嬢レティシアは、第三王子アルフレッドとの政略結婚が決まっていたが、顔合わせの席で精神的に未熟な彼に癇癪を起こされて婚約破棄されてしまう。\n翌日には「あの婚約破棄は無し」と連絡が来たものの、レティシアを溺愛する彼女の父親はそれを許さなかった。\n\n「頼むレティシア。ほんの一年、姿をくらますだけでいいんだ。その隙に、私があのバカ王子に別の魅力的な婚約者を紹介して結婚させるから」\n\nむちゃくちゃな計画をどう断ろうか悩むレティシアであったが、父親の出した「禁足地である神秘の森で研究をしてもいい」という条件に飛びついてしまう。\n計画は実行に移され、無事に神秘の森でのスローライフを始めたレティシアだったが、なぜかアルフレッドが転がり込んできたばかりか、世界樹と関わったせいで妖精王として振る舞わなければならなくなり――？"
  },
  {
    "title": "転生のおと",
    "writer": "津多　時ロウ",
    "story": "【2025年5月4日第５章公開開始】\n【第５章は毎週火曜・金曜19:10更新。2025年9月19日第５章完結】\n気付けば男は何もない白い空間から、別の肉体へと意識を移していた。\nいつしか彼の意識は溶け合い、混濁し、そして元の記憶も思い出さぬまま地道に生きていくこととなるのだが――\n\nゆっくり展開異世界転生成分ファンタジー成分薄めの異世界転生ファンタジー。\n第1章、第2章はライトノベル風、第3章は歴史小説風、第4章以降はライト文芸風。\n\n※派生作品の「紫黒の乙女　-転生のおと外典-」（完結済み）もよろしくお願いします。\nhttps://ncode.syosetu.com/n9063ht/ \n\n※この作品はカクヨム、ノベルアップ＋、エブリスタでも公開しています"
  },
  {
    "title": "今、ここに生きる星",
    "writer": "秋濃　美月",
    "story": "些細な事で実家の製薬会社がネット炎上し、一家心中して死亡した女子中学生が主人公。\n\n死んだはずの中学生友原のゆりは、大好きだった同人マンガ”ないとなう！”の世界の伯爵令嬢に転生した事を知る。\n所が、その人生でも幼くして、魔族との戦争魔大戦で、騎士だった両親が死亡。\n\nすっかりやる気をなくして幽霊状態となったオタヒキ小娘エリーゼが、今度は帝都で英雄暗殺の陰謀劇に巻き込まれる。\nちょっと待って、私これ以上目立ちたくないんですけど！！"
  },
  {
    "title": "自称管理者の同族作成記？",
    "writer": "Lis",
    "story": "はた迷惑な自称管理者によって精神生命体への進化を強いられる人々の物語・・・？\n\n\n※疑問点・矛盾点があると感じた場合は遠慮なく感想で送ってください。訂正か後付け設定でつじつまを合わせます。\n感想大歓迎です。\n☆やいいねをよろしくお願いします。特に☆は1でもいいので何卒・・・"
  },
  {
    "title": "白き大英雄と白銀の守護者",
    "writer": "澤中雅",
    "story": "　精霊力によって自然に満ちた世界には過去、人類と精霊は密接な関係で誰もが精霊力を宿し共存していた。\n　だが現在は精霊を見た者がいなく、精霊力を宿す人類すら減少傾向にあり、精霊と同じく自然を操る精霊術を扱う精霊術士は希少とされていた。\n　その一人、ロロベリア＝リーズベルトは八歳の頃、同じ孤児として教会で暮らしていた同い年の少年がいた。\n　お互いにシロ、クロと呼び合う二人はある約束を交わすも一年後、クロに引き取り手が現れたことで離ればなれになる。\n　六年後、一五歳となったロロベリアは世界三大国の一つ、ファンデル王国でも選りすぐりの若者が集まるマイレーヌ学院に入学。わずか三ヶ月で学院実力者一〇名の一人、序列一〇位との序列戦に挑み打ち倒した才女とまで成長していた。\n　そんなロロベリアの前に学院の役員としてやってきた、クロの面影や特徴だけでなく同じ名前をした少年。\n　突然の再会に驚きながらも喜ぶロロベリアに対し少年――アヤト＝カルヴァシアは誰だと否定。\n　アヤトとの出会いからロロベリアのクロと交わした約束を果たす、世界を守る英雄の道が始まった。\n\n※カクヨム様でも投稿しています。"
  },
  {
    "title": "サトシ先生は美しき十代の乙女に手を出さない",
    "writer": "白神ブナ",
    "story": "【「お嬢さんを幸せにします！」恋の入試は総合選抜、合否判定はいかに……】\n一年一学期から三年三学期まで続く長編です。気になるサブタイトルを見つけて途中からでもお楽しみいただけます。\n\n女子校あるあると、先生あるある、受験あるあるを描く学園恋愛ドラマ。\n佐藤サトシは3０歳の独身高校教師。\n一度は公立高校の教師だったが心が折れて転職し、私立白金女子学園にやって来た。\n一年A組の受け持つことになったサトシ先生。\nその中の一人、桜井美柑はガチでサトシ先生に恋してしまった。\nサトシ先生は、桜井美柑という生徒の存在を意識してしまいつつ、あくまで職務に忠実であろうと必死に適度な距離を保とうとするが……\n\nカクヨムでも掲載中。\n\n\n\n\n\n\n\n\n\n"
  },
  {
    "title": "アスタナ、崩壊",
    "writer": "木林白田",
    "story": "丈一が目を開けるとそこは異世界アスタナだった。\n\n広場の中央にあるのは虹色のキューブ。どうやら、こいつに指名されたモンスターを今から殺しに行くらしい。与えられた能力は二つ。\n\n【怜悧な直感　C】、【名前を失った刀　B】。モンスターを倒せばポイントを得られる。キューブは報酬を提示した。\n\n１００点報酬\n\n死者を復活させる。\n新しい力を得る。\n元の世界に戻る。\n\n【倫理の盾　C】、【光輪　A】、【パソコン　E】、そして【勇者　A】。与えられた能力は人によってさまざまだ。ミッションの参加者は命がけでモンスターを討伐する。あるものは元の世界に戻るため、あるものは死者を蘇らせるため。そして、あるものは新しい力を得るために１００点を目指す。\n\n交差する運命の中で、神からチートをもらったわけではない丈一はこの世界を生き延びていく。丈一の異常性は死と隣り合わせの世界で鈍く光る。\n"
  },
  {
    "title": "処刑された彼女の晨光の書",
    "writer": "コトウラ",
    "story": "　公爵令嬢シャンタル・ブランシュは、ある日を境に悪い噂がつき始め、最終的には、シャンタルは覚えのない殺人の証拠を突きつけられ処刑されてしまった。\n　あらかじめこうなることを予期していた彼女は回帰の魔法を使い過去に戻ってきた。\n　彼女は彼女や親しい人々を死地へと追いやった犯人への復讐と助けられなかった人たちの救済を目標に奮闘する。\n\n　※不定期投稿です。（最新話の後書きで告知をすることが多いです）\n　※旧タイトルは『処刑された彼女が幸せを掴むまで』ですが、このタイトルが他者様の作品タイトルに酷似してしまっていましたことを2025年4月11日現在に発見いたしましたので、関係者の方々や皆様に迷惑・誤解を与えないよう変更いたします。また、まだ類似しているように感じられたため、2025年5月20日に『処刑された彼女が幸せを勝ち取るまで』からもう一度変更いたします。ご迷惑をおかけして申し訳ございません。"
  },
  {
    "title": "この命、贖いのために燃やしましたの",
    "writer": "Y.Itoda",
    "story": "火刑台の上で、わたくしは焼かれましたの。\n家族に裏切られ、王子に見捨てられ、民に嘲笑されながら。\n──けれど、それで終わると思いましたの？\n\n亡き姉・メリセラは才色兼備の淑女でした。\n家族の誇り、侯爵家の象徴、誰より優しく、美しかった。\nそして、何者かに殺されたのです──“事故”という名の偽りの下で。\n\n姉の死に違和感を覚えたわたくしは、真相を追おうとしました。\nその結果が、火刑でしたの。\nでも、燃え尽きたのは“悪役令嬢”という仮面だけ。\n\n生まれ変わったわたくしは、仮面を脱ぎ、優雅に仕立て直して参ります。\n王宮に潜み、すべてを暴き、正しく裁いて差し上げましょう。\n妹ベルティーナ、父と母、そして──王太子ポルフィリオ。\n誰ひとり、逃しませんことよ。\n\nこれは、死に追いやられた令嬢が、\n“淑女の嗜み”として復讐を遂げる物語。\n\n嗜み深く、優雅に、そして確実に。\nどうか皆さま、くれぐれもお心当たりにはお気をつけ遊ばせ──？"
  },
  {
    "title": "【書籍化】悪役令嬢の兄に転生した華族令息の俺、破滅回避のために妹教育を頑張ったら、最高に可愛いブラコン令嬢を爆誕させてしまいました",
    "writer": "遠 都衣",
    "story": "2025年3月3日アース・スタールナ様より発売しました！\n\n俺の名前は西園寺蓮。\n四大華族と呼ばれる、西園寺家の長男だ。\n\nある日俺は、父親から継母と腹違いの妹・菊華を紹介された瞬間、\nここが、前世でヒットしていたライトノベル『しらゆりの花嫁』の世界であると言うことを思い出す。\n\nこのままだと、悪役令嬢の妹・西園寺菊華のせいで、我が家は没落する。\nそれを阻止するために俺は、菊華を清く正しく美しい少女に成長させるために\n健全な妹教育を施すと決心したのだったーー！\n\n「これってモブ転生じゃん！？」と思っていた元フツメンの俺が、\n最強の守護獣【白虎】まで召喚しちゃって、\n異能の力で当代最強となり、\n周囲の期待を一身に背負いながらも破滅回避のために妹教育に勤しんだ結果、\nお兄様大好き！が突き抜けすぎてちょっとおかしい華族令嬢を爆誕させることとなる\nしがない兄の話である。\n\n※カクヨムで先行連載中です。"
  },
  {
    "title": "【別冊】加純さんのお絵描き録　2025春のスペシャル特大号",
    "writer": "澳 加純　",
    "story": "幻邏さま主催の【私の絵・キャラを、あなたの絵で見たい企画】でいただいた作品、描いた作品のイラストをまとめました。企画の元絵と参加絵師様の素敵な作品は、こちらからどうぞ！\n\n私の絵・キャラを、あなたの絵で見たい企画　総集編\n作者：幻邏樣\nhttps://ncode.syosetu.com/n5588kk/\n検索用Nコード：N5588KK\n\n見比べてみるのも一興、ぜひご覧ください。"
  },
  {
    "title": "はらつい・孕ませましたがなにか？　～勇者パーティ内で女性メンバー全員を口説いて回った最強チートの俺が、リーダーにばれて追放？　だが、もう遅い～",
    "writer": "にわとりぶらま",
    "story": "『孕ませたっていいじゃない、だってにんげんだもの』\n　ある日、リーダーの勇者ロアンに呼び出された俺は追放を言い渡された！だか、もう遅い。みんな妊娠済みだ。しかし、追放されては勇者特権が使えなくなる！どうする？俺！なんとか手柄を立てて、勇者特権を取り戻さないと！例え一人になろうが、俺は必ず成り上がって見せるぜ！俺は一人で魔族の勢力下に進みだす。\n\n同一世界観の『世界転生１００～私の領地は１００人来ても大丈夫？～』も公開中です。\nよろしければ、そちらもご愛読願います。\n\n※この作品はカクヨムやノベルアップ、ノベルピア、エプリスタ、アルファポリスにも掲示しております"
  },
  {
    "title": "公爵様お願いです！溺愛しないでください",
    "writer": "瀬戸佐倉",
    "story": "田舎男爵のルシールは、容姿が似ているという伯爵令嬢のアデライードの身代わりをすることになる。\n身代わりに過ぎないのに、隣国の公爵レオンハルトがルシールを溺愛してきて…？"
  },
  {
    "title": "勇者が来ません！！～物語の初期段階で勇者に剣術スキルを教える女道場主に転生しましたが、いつまで待っても勇者が来ません。だったら、こっちは好きにさせてもらいます。まずは剣術道場の経営再建から！！",
    "writer": "楊楊",
    "story": "大人気RPG「雷獣物語」の世界で、勇者に剣術スキルを教える剣術道場の女道場主エミリアに転生した元OLの物語です。前半はあの手この手で、勇者が来るまで、経営破綻目前の道場を存続させるためにエミリアが奮闘します。剣術道場版の細腕繫盛記ですね。\n後半は、多くの陰謀に巻き込まれ、世界の謎を解明していきます。\n\nこの物語では、RPＧあるあるの信じられないくらい強いモブキャラが多く登場します。エミリアも初期の剣術スキルしか使えませんが、その内の一人です。本人は気付いてませんけどね・・・"
  },
  {
    "title": "定時退社の魔法使い——世界の破滅を目論む輩も、非効率で無駄な会議も、私の敵ではありません——",
    "writer": "太平つばめ",
    "story": "　王国最強クラスの魔力を持つが「残業絶対しない」がモットーのエリート魔法使いクロエ・ワークライフは、非効率な職場の妨害にもめげず定時退社を貫いていた。退社後のスイーツ行脚が彼女のささやかな趣味。\n　しかしそんな生活は、ある日突然——終わりを告げる。迫りくる古代兵器の脅威。王都に渦巻く権謀術数。\n　クロエは、自分のワークライフバランスを守るため、そして（結果的に）王国を救うために、気の置けない仲間とともに巨悪と対峙し、熾烈かつ超効率的なバトルを繰り広げていく！\n「あなたはどうぞ、心行くまで残業を。——私はお先に失礼します。」"
  },
  {
    "title": "息抜きのための短文集",
    "writer": "一面のあかさたな",
    "story": "息抜きのために、特に意味もなく、全く意匠も凝らさずに書いたものを集める。\nただ思いついたり途中で頓挫した断片のようなものが、どんどん積み上がっていく予定。\n一応、五百文字以内と制限を設けて書くつもり。\n\n───そのように以前は考えていたが、すぐに破り、とにかく軽いものを、もっと口語調で簡単なものを目指すことに変えた。"
  },
  {
    "title": "███に告げる。",
    "writer": "おこげ",
    "story": "理不尽な世界、孤独な人生。そんな日常から抜け出したくなった主人公「柳 伊歩(ヤナギ イブ)」が選んだのは「死」。\n\nしかし意識を取り戻した彼の目に映ったのは殺風景な荒れた街だった。そこで出会う人と新たな生活。\n\n\n\nそして、幸せだった彼を襲った「███」。"
  },
  {
    "title": "その世界のつわものたち",
    "writer": "あいの",
    "story": "\nとある大陸では勇者と魔王が自身の理念の為に争いを続け、とある大陸では正規軍と反乱軍が熾烈を極め、とある大陸では大陸統一へと国々が争いを繰り返し、人の存在しない大陸でさえも魔獣たちが王の座を賭けて日々を争いに費やしていた。\n\n──ここは争いの絶えない世界。\n\nそこに今より800年程前に世界の全てを滅ぼしかけた大いなる厄災が蘇る。\n\n混沌に混沌が重なっていく世界で誰がどう生きて、誰がどう考えて、どう行動していくのか？\n\nそして、1000年を生きる不死者の彼と、同じくらいの年数を生きる不老者の彼女は、世界で生きる人々に何をもたらすのか？\n\nこれは世界を舞台にした人々の物語。\n\n──ただし然程シリアスな物語ではない。\n"
  },
  {
    "title": "異世界戦記　～ここで俺は最強に至る～",
    "writer": "かげ２５００",
    "story": "今よりも少し未来の地球では、人口爆発と大干ばつで【超超】大飢饉が起きていた。\nその影響で世界は破綻し、各国は食料確保のために他国の領土を奪うという暴挙に出た。\n\nそして夢も希望も無くなった世界で、物心ついたときから今まで生き残り続けていた黒木　京（くろき　きょう）は、ある日、死に瀕した友人から『最強』になるという夢を託され、自分も最強を目指したいと思うようになる。\n\nしかし、京は志半ばで死んでしまった。\n\nだが、次に目を覚ますと”カイル・ブラックウッド”として異世界に転生していた！\nそこで『魔法』という未知の力に出会い、その力を駆使して最強への道を進むことになる――。\n\n\n―――\n\n\n2024年12月07日　１千PV突破しました！\n2025年01月06日　５千PV突破しました！\n2025年01月25日　１万PV突破しました！\n2025年04月03日　５万PV突破しました！\n2025年05月10日　１０万PV突破しました！\n\n【第１章　村編】完結\n誕生と成長。\n\n【第２章　学園編】完結\n友達。\n\n【第３章　逃亡者編】完結\n旅。\n\n【第４章　冒険者編】完結\n冒険。\n\n【第５章　魔王討伐編】完結\n魔王討伐。\n\n【第６章　日常編】　完結\n日常。\n\n【第７章　影の五騎士編】　完結\n仲間。\n\n【第８章　飢餓の少女編】　完結\n選択。　\n\n【第９章　不屈の勇者編】　完結\n寄り道。\n\n【第１０章　天命の檻編】　連載中\n運命。"
  },
  {
    "title": "好きすぎて困る",
    "writer": "進道勇気",
    "story": "兄や妹の話や、様々な人たちが出てきて、これからを過ごしていきながら、戦ったり、出会ったりする色々な話です。"
  },
  {
    "title": "俺は世界をhackする―転生プログラマーの異世界冒険記―",
    "writer": "PetaHz",
    "story": "その力は世界をhackする……\n\nブラック企業で過労死→異世界転生！ 元プログラマー健太が手にしたのは、どんなものでも作り出せるスキル。\n\n【素材無限生成（オブジェクト・アンリミテッド・テイカー）】\n\nそれは前世のプログラミング知識が鍵となる、物質の「構造」と「プロパティ（属性）」を自在に定義・操作する規格外のチートだった！ 味のない果実に美味しさを付与し、石ころに爆発の性質を与える。金のような「価値」ある物は複製不能、制約はあるがその応用は無限大。\nしかし「これで安泰！」…とはいかず、早々に仲間に裏切られ奴隷落ち。\nそんな彼が出会ったのは、力を失い居場所を求める魔王アスタロト。ひょんなことから始まった二人の大冒険。平穏な生活を手に入れたい二人の前に立ちふさがるのは、平穏とは無縁なトラブルと大事件！借金返済、幽霊退治、そして世界の危機！？ 元プログラマーのデバッグ思考とチートスキルで切り開く、異世界成り上がり（？）ファンタジー！"
  },
  {
    "title": "ヘーゼロッテ・ファミリア！　～公爵令嬢は家族３人から命を狙われている～",
    "writer": "縁代まと",
    "story": "とある国の公爵家に生まれたヘルガ・ヘーゼロッテは前世の記憶を持っていた。\n夢を掴めず就職もできなかったかつての人生と比べて、今世は順風満帆……かと思いきや！\n\n『婿養子の父親はじつは復讐のために一族に入り込んでおり、ヘルガが二十歳になったら見せしめとして殺すつもり』\n『祖父は本心ではヘルガを忌み子として嫌っており、社交界デビュー前に殺すつもり』\n『姉はファザコンを拗らせており、ヘルガに嫉妬して自分が成人したら殺しを依頼するつもり』\n\n――という話を七歳の誕生日で一気に知ってしまう。\n\nこのままじゃ圧倒的集中砲火で殺される！\nそう感じたヘルガは各人の不満を穏便に取り除き、普通の家族であり続けるために解決策を模索し始めるのだった。\n\n\n◆Attention\n・100話で完結予定＋番外編も投稿します\n・二章から恋愛パートナーが登場します。ただし主軸は『どう穏便に殺害計画を解決できるか』です\n・家族愛や頑張る女の子の描写がメインですが、少し物騒な展開もあります（レーディング設定はありませんが、敢えて挙げるならR15程度）\n・倫理観が宜しくない選択をすることもありますが、キャラは『よくないことだ』と自覚した上で決断しています\n・落ち込むこともあるものの、基本的に主人公は前向きでポジティブです\n\n※カクヨム、アルファポリスにも掲載中\n\nCopyright（C）2020-縁代まと"
  },
  {
    "title": "君と死ぬために生きてきた",
    "writer": "霧野ルイ",
    "story": "「ねえ、ユウ。もしこれが夢だったとしても――君と一緒なら、私、幸せだったよ」\n\n「僕は、君と死ぬために、生きてきた」\n\n誰にも救われなかったふたりが、ふたりだけで死ぬ話。\n\n綴木 悠と真白 澪。\n壊れたふたりが交わした、たったひとつの願い。\n\n幻覚と依存、静かな狂気と優しさの果て。\n\n救いなんて、最初からいらなかった。\n\nそれでも――この物語を読んでくれたあなたの中にだけ、ふたりの“証”が、きっと残りますように…。\n"
  },
  {
    "title": "夏になる頃へ",
    "writer": "masaya",
    "story": "青春とはちょっとした刺激とちょっとした片思いで出来てる。そう言う風に友人かから聞かされた主人公。主人公が住む街には五不思議と言う学生ならではの噂が代々受け継がれていた。その噂は殆どが嘘だと思われていた。が、実は実際に起こりうる現象であった。その噂を体験していくことで主人公たちは近くに居る人物の大切さに気が付く。幼馴染で世話をいつも焼く紫穂。幼馴染で主人公の親友と付き合っている香織。紫穂、香織と幼馴染で保育園の頃から香織の事を思い続けている主人公。周りに助けられながらも片思いの相手にどうやって告白をすか悩みつつ周りの優しさに触れ主人公も自分だけのことで悩むことが徐々になくなり人間的に成長していく。"
  },
  {
    "title": "最強すぎる女神様と大したことない僕",
    "writer": "まっさー",
    "story": "自身完全新作異世界小説がついに登場！\n\n自らの死でまさかの異世界に転生してしまった東良太。\n\nベツハナイム王国のセクシーすぎる女神様であるマリカ様と出合い最初は1人で冒険していくこととなる。\n\nしかし仲間スキルを所有しておらず周りの冒険者は２人以上のパーティで行動しているのを多々、見かけた良太は1人冒険寂しすぎると感じた。\n\nそこでセクシーすぎる女神様であるマリカ様をパーティメンバーに加入してもらう作戦に出て、激しいバトルが始まっていく。\n\nそして10歳の幼女冒険者のメイや元女王のバニアたちと共に史上最強の魔王を倒す事を目的・使命とした大昌険が幕を開けていく。良太の女性冒険者たちに囲まれての冒険の結末はいかに・・\n\n\n※カクヨム、エブリスタでも遅れながら投稿しております。\n先行でご覧頂けるのは小説家になろうとなります。"
  },
  {
    "title": "赫刃",
    "writer": "あああ",
    "story": "世界の記録を断ち切る“赫刃”を携えながら、少女は斬らないことを選んだ。\n名を与えず、語らず、ただ在る。\n誰にも知られぬまま、世界に赫色の静寂を灯しながら、少女は歩き続ける。\nそれは、存在を賭けた、最も静かで、最も重い戦いだった。\n\n"
  },
  {
    "title": "たかしちゃん",
    "writer": "溝端翔",
    "story": "『高橋たかし』\nそれが、女の子に生まれた私につけられた名前。\nこの名前のせいで、私はいじめられ、一人だった。\n中学二年の四月。突然遠くに住んでいるおばあちゃんが倒れた。\nお見舞いに行った私はおばあちゃんが大病に罹ってしまったことを知る。\n　現実を受け入れられず病院を飛び出した私は、知らない公園で、知らない女の子と出会う。\n　その女の子は暖かくて私を元気づけてくれ、活力をくれた。\n　それからしばらくして、おばあちゃんの家に引っ越しが決まる。\n　転校。それは私の新しい第一歩になるんだろうか……。"
  },
  {
    "title": "死に戻り聖女は兄の願いを叶えたい〜気づかないけど、無償の愛に包まれています〜",
    "writer": "植まどか",
    "story": "　光魔法と呼ばれる癒しの魔法以外の魔法(地、水、火、風)を幼い頃から使えた侯爵令嬢アグネスは国の法律に従い１２歳から聖女候補として大聖堂で暮らし、修行の毎日を送っていた。\n　アグネスの願いは普通の女の子のように家族のもとで暮らし、学校に通い、恋をして結婚をすること。\n家に帰れることがなく、淋しがるアグネスのために兄は1か月に１度は欠かさずに面会に訪れては、普通の暮らしがしたいと願うアグネスに、いつかアグネスの願いを叶えてやるとずっと励ましてくれていた。\n　それから6年。そんな兄はアグネスのために聖騎士になり、聖女となったアグネスの護衛が出来るようになったが、アグネスと第一殿下との結婚式の最中に、アグネスに差し向けられた暗殺者の刃からアグネスを庇い、兄はアグネスの目の前で死んでしまう。そして、アグネスも。\n　アグネスは必死に祈り、女神と契約をする。\n　その契約の内容はアグネスが兄の願いを7日以内に叶えることが出来ると生き返らせるということ。\n　気がついたら、騎士団の兄の寮の部屋。それは兄が聖騎士になる直前にまで戻っていた。そして、アグネスは兄の姿になっていた。\n　女神にもらった指輪を外すと元の姿に、指輪をしているときは兄の姿に。\n　同室のちょっぴり不良っぽいノアに正体を隠しながらも聖女教育ですっかり浮世離れしているアグネスがノアとともに兄の願いを探す。"
  },
  {
    "title": "異世界転生×ユニークスキル 武器使い ありとあらゆる武器を使いこなして無双する！  【改装中】",
    "writer": "月神世一",
    "story": "ごくごく、普通のサラリーマンの佐々木龍\nトラックに引かれそうになった猫を助けた事に女神に気に入られ\n異世界転生する事に\n異世界×ユニークスキル×無双な物語が今始まる"
  },
  {
    "title": "御厨ナギはいちゃいちゃしたい",
    "writer": "希来里星すぴの",
    "story": "御厨ナギはある日「番い」の託宣を受ける。\n女性に対して興味を持てなかったナギだったが、番いだという少女に人生初めての恋をする。"
  },
  {
    "title": "異世界ベッド転生~何もしたくなく静かに暮らしたかった",
    "writer": "白金豆腐",
    "story": "死んで転生したらベッドでした。\n\nそれも言うベッド。動かないが、誰を寝かせるのは上手だ。\n\n静かに、言わず、平和に…そんなに生きたかったのに\n\nなぜ何度も人々が私を探して、事件に巻き込まれるのか？\n\n本能主義ベッドのめちゃくちゃ記録。"
  },
  {
    "title": "駄目社会人の姉と、その他問題児たちが魔法少女になったから、俺がサポートする",
    "writer": "そら・そらら",
    "story": "俺は社会人の姉の愛奈と二人暮らしをしている高校生。姉が俺を大切にしてくれるのは嬉しいが、彼女はだらしがなくて毎朝出社拒否を叫ぶ駄目な大人だ。そんな俺と愛奈の前に現れたのは、奇妙な生物と街で暴れまわる怪物。そして愛奈が魔法少女に変身して、怪物を倒してしまった。この街を守り人々の希望となる魔法少女なんて、俺の姉にはちょっと荷が重すぎる。しかも他に魔法少女のメンバーとなったのは、モフモフに命をかける小学生に、片足の無い車椅子の同級生！？　果たして俺は、個性的すぎる魔法少女たちと共に世界を守ることはできるのか。そんな、俺と魔法少女とその他の仲間の、戦いと日常の物語。（ブクマや評価入れてくれると嬉しいです。　本作品はネオページでも掲載しています）"
  },
  {
    "title": "異世界アメリカン",
    "writer": "十月花国",
    "story": "　ロサンゼルスに住まう普通の成人男性、マイケルとジョン。親友である二人は、普段と変わらない平穏な日々を過ごしていた。しかし、ある日いつも通り街を歩いていると、不気味な男と遭遇し、突如襲われ意識を失う。\n　目が覚めると、そこは魔法の存在する異世界だった。どうにか元の世界に帰る為、この世界に銃のみで奮闘していく。\n\n毎週火曜日と土曜日の夜に更新予定です。"
  },
  {
    "title": "教団壊滅クエスト　宗教2世として生まれ、教団に人生を狂わされた俺は、魔界村の魔帝と結託し、とあるゲームを開発した",
    "writer": "必殺執筆仕事人",
    "story": "ある教団の宗教2世として生きてきた『俺』こと、主人公のネロは、教団への恨みつらみを抱えながら、\n『魔界村』『アクトレイザー』との出会いを\nきっかけに、やがて、それらのゲームの要素を組み合わせた『教団壊滅クエスト』というゲームを開発し、大成功をおさめることになる。\nやがて、『高額献金被害者の会』の川田沙理や、兵藤行彦らと知り合い、信頼できる仲間として、過去の傷を舐め合い、新たな道を模索していく。\n【現実世界】は、作中の現実世界での話です。\n【ゲーム内】は、ゲーム内の世界での話です。\n【川田沙理】は、川田沙理が主人公となる話です。\n【兵藤行彦】は、兵藤行彦が主人公となる話です。\n主人公である『俺』の考えは、あくまでも『俺』の個人的な考えであり、そのような考えを肯定するようなものではありません。\nこの物語はフィクションです。\n登場人物がよく死にます。この手の話が苦手な人はご遠慮ください。\n『魔界村』『アクトレイザー』は、実在する\n同名のタイトルのゲームがありますが、\nここに登場するものは、多少内容が異なるものとなります。同名、類似ではありますが、\n別ゲームの扱いになります。\n\n"
  },
  {
    "title": "帝国に捨てられた妹を守るため、最弱だった俺が無限レベルアップで最強になった",
    "writer": "桜路々",
    "story": "「帝国の血を引くから――あの子は、家族から捨てられた」\n侯爵家に引き取られた少女・リリス。\n彼女を“妹”として迎えた少年アッシュは、ある日、自分がかつてプレイしていた恋愛RPGの悪役令嬢の兄に転生していたことに気づく。\n――だが、この世界は崩壊寸前だった。\n帝国は魔力枯渇を前に、魔物の暴走実験を始めていた。\nしかも実験の鍵として狙われていたのは、妹・リリス。\n「だったら俺が、全部叩き潰すだけだ」\n鍛冶・装飾・錬金・戦闘――全スキルを限界突破！\n元・悪役令嬢の兄は、工房から世界を変える最強チートへと進化する！\n\n"
  },
  {
    "title": "君を探して　白羽根の聖女と封じの炎",
    "writer": "芋つき蛮族",
    "story": "ボーイミーツガール &amp; ハイファンタジー！　\nバディ要素、成長要素あり、転移転生・チート・ざまぁ・ハーレムなし。\n\n救国の英雄である魔女を師に持つ、少年フラム。\n術法的不能を抱えながらも一人前の魔術士を目指し修行を続けていた彼は、ある日破門となり、生まれ育った森を彷徨うこととなる。\nそんな中、フラムは『自分そっくりの魔物』を探し求める神殿従士の少女フェレシーラと出会い、紆余曲折を経て行動を共にし始める。\n\n「行きましょう、フラム。貴方は私と旅に出るの」\n\nその言葉に誘われて彼は自身に秘められた謎と、その意味を求めて外の世界へと旅立ってゆく。\nきっと必ず、ここに戻ってこようと誓いながら……\n\n少年少女と一匹で、共に歩む心の旅。\nハッピーエンドに向けてがんばります！\n\nカクヨムで先行投稿中で、術法解説等も置いていました"
  },
  {
    "title": "無駄に洗練された美学",
    "writer": "ナスの犬",
    "story": "　普通の人とは少し違う美的センスをもっていた当時中学2年生の主人公、佐藤 大輝（さとう だいき）。思春期真っ只中の彼だが、罹りかけた中二病と特有の美的センスが合わさったことで、ひたすら強さを求める頭のおかしい狂人のような青春時代を送っていた。\n　そんな2001年男の子の人気な名前ランキング1位を獲得した大輝くんだが、今年2025年で24歳となり、大学院の修士2年生となっていた。強さへの渇望と諦めの感情を抱き始めていた彼に突如あるイベントが発生し、その結果なぜか異世界に転生していた。\n　ひたすらに強さを渇望し、やり直しを望んでいた大輝くんこと転生者ネイピアス・オイラーは異世界で何をなすのか。まさに人生をかけたリアル育成ゲームが始まる！"
  },
  {
    "title": "【250万PV突破】最弱ゴブリンの俺が、生存の果てにたどり着いたのは“怪物”だった",
    "writer": "唱対夢",
    "story": "目覚めると、俺はゴブリンになっていた。\n最弱にして、最も醜い矮小な魔物、ゴブリン。\nチート能力も転生特典も俺だけを好きなヒロインもいない、おまけに目覚めた瞬間人間に襲われるというクソみたいな転生が、俺の始まりだった。\n魔王やら勇者やら、異世界ファンタジーが知らぬところで繰り広げられている中、俺は一人、森の中で生き残りをかけたサバイバルに励んでいく。\n\n世界を救うとかどうでもいい。ただ俺は、生き残りたい。\nただ、それだけだったんだ。\nこれは、俺が最悪の『魔王』になるまでの物語り。\n\n\n※カクヨムにも掲載しております。"
  },
  {
    "title": "メカナイズド・ハート(宇宙傭兵奮闘記)",
    "writer": "丸ハゲ",
    "story": "〈あらすじ〉\nイエス・キリストの死からおよそ6000年後、人類は宇宙へと進出した。\n偉大な進歩であったが、それはあくまで技術的な革新であった人々の社会は宇宙に出てもなお、有史以来人間が持つ、人間らしさは変わらなかった。すでに宇宙に進出して1000年以上、人類は引き金を引く手を停めることなく争い続け、混乱と死が巻き起こっていた。\n\n地獄の中で生を受けた主人公　ルーカス・マクワイヤー　は20m近い巨大人型ロボット［ポッド］に登場し数多の戦場を駆け抜け、生き残ろうと地獄の中でもがき苦しみ続ける。\n(リアル寄りロボット小説)\n(KSPの影響あり)\n\n〈カクヨム同時（遅延）投稿中〉\n〈ほぼ毎日更新〉\n\n2025/3/28 タイトルを『メカナイズド・ハート』から『メカナイズド・ハート(宇宙傭兵奮闘記)』へと変更"
  },
  {
    "title": "王子が倉庫で腐っちゃう……",
    "writer": "ぜんだ",
    "story": "第一王子アレクシスから派手に婚約破棄を突きつけられた公爵令嬢リリス・ヴォルテクス。\n――しかし、翌朝、王都は物流も商店も完全停止、住民は震え上がり、王宮は土下座行脚する。"
  },
  {
    "title": "はねっかえり天使は神様なんて信じない",
    "writer": "暖乃",
    "story": "神様と彼に使える天使達が暮らす天上の国、ローレンシア天空国で暮らす二人の天使の少女セレナとライラ\n\nある日セレナはライラから唐突にある提案をされる\n\nー「ねぇ、人間界に行ってみない?」\n\n神様の許可無く人間界に干渉することは禁止されていたが、セレナの顔には自然と笑みが浮かび気づけばうなずいていた。\n\nこれは、天使でありながら神を信じない2人の少女が世界を巡り、様々な出会いの果てに自分のあり方をみつける物語。"
  },
  {
    "title": "屍拾い（しかばねひろい）",
    "writer": "Liii",
    "story": "人は鬼を怖れ、鬼は人の心の毒を知る。"
  },
  {
    "title": "救世主降臨伝AKIRA～世界を救ったのは魔法ではなく異星人の超能力です～",
    "writer": "大島ぼす",
    "story": "世界にダンジョンが出現し、人類が魔物と戦い始めて三十年。\n魔素に適合した探索者たちは、魔法を操り、超人的な力を振るっていた。\n人々は探索者の戦いを配信を通じて娯楽化し、社会の姿は変わっていく。\n\nそんな中、無能力者の大友アキラは窮地に立たされていた。\nダンジョンに出現した強敵、ドラゴンを引き付けるための囮にされたのだ。\n\n「お兄ちゃん……！」\n「いいから、アイツを囮にして早く逃げるんだ……！」\n\n危機が目前に迫る中、アキラは不適に笑っていた。\n\n逃げたメンバーがアキラの死を確信する中、彼はその真の力を解放し始めていた。\n相棒の異星人、シルヴィによって授けられたサイキックの力を。\n\n世界で唯一のサイキッカー、サイコ戦士アキラの登場により世界は変わり始める。"
  },
  {
    "title": "おかえり",
    "writer": "くらうち有華",
    "story": "「影が……影が……近付いてきて……消えるの……」\n　胡里高校で化学教諭をしている月崎の前に一人の女生徒が相談を持ちかけた。変な動画が送られて来たと。しかし彼女の言う動画は彼女のスマホには残っていなかった。\n　「ただのいたずらだろう」と話していた数週間後、相談を持ちかけた女生徒は行方不明となっていた。この相談をキッカケに月崎は不思議な怪事件へと巻き込まれていく。\n　次第に思い出していく。これは、あの日、友が消えたあの日の悪夢の続きだと。"
  },
  {
    "title": "軍人エルフと喫茶店",
    "writer": "かんひこ",
    "story": "　――これは、二十年間復讐を遂げるためだけに生きて来たエルフの娘が、ある喫茶店と出逢い、“美味しい”を知り、幸せを取り戻すまでの物語――\n\n　＊\n\n『――生きて。どうか、幸せに』\n\n　大陸屈指の軍事大国、ガルノード連邦。\n　その南部に位置する森林高原地帯に自治領を有していた少数民族『エルフ』の少女エルフリーデは、家族や友人達とともに、貧しくも幸せな日々を送っていた。\n　しかし、その暮らしは突如襲来した連邦軍による大虐殺によって幕を閉じる。\n\n　それから二十年。\n　惨劇から生き延びたエルフリーデは復讐を果たし、同じく生き永らえ各地へ散った同胞達を救うため、仇である筈の連邦軍に入り、若くして頭角を現していく。\n　やがて活躍を認められ、首都に栄転を果たした彼女は、志を同じくする仲間達と本格的な復讐計画を練るために、とある古めかしい喫茶店を訪れるのだが……。\n\n「――美味しい！！」\n\n　初めて出逢う料理、懐かしい味、心落ち着く優しい香り。\n　穏やかで柔和な老店主の営む喫茶店の虜になってしまったエルフリーデの運命は、どっちだ？\n\n\n※毎日午後七時頃更新！！\n※ブックマーク、評価ポイント、感想、レビュー等を頂けますと、今後の励みになります！"
  },
  {
    "title": "転生して貴族の坊ちゃんになったけど、自由に生きたい！",
    "writer": "サラ・ギャラが―",
    "story": "平凡な大学生だった僕は、ある日突然、異世界の貴族の息子リオとして目を覚ます。\n見知らぬ世界、見知らぬ家族、そして自分の新しい姿――。\n戸惑いながらも、リオとしての人生を歩み始めた僕を待っていたのは、魔法と剣が交錯する冒険の日々だった。\n「せっかくの異世界、今度こそ後悔しない人生を！」\n家族や仲間と出会い、数々の困難に立ち向かうリオの成長と冒険の物語が、今、始まる！"
  },
  {
    "title": "大宙の彷徨者",
    "writer": "Isel",
    "story": "とある青い星の人々が「宇宙」と呼んだ場所。そのどこかで、彼女は目を覚ました。彼女は言う。「自分の中には何も無い」と。彼女は自分の名前も、何故自分がここに居るのかも分からない。だが、彼女は特にそれを知りたいとは思わなかった。彼女の中には「何も無い」から。そんな「無」が、「有」に染まるまでの物語。\n\n百合ファンタジーと銘打ってはいますが、それがメインというだけで実のところは私の趣味を織り交ぜた作品です。前作と繋がる部分も幾つかありますが、当然前作を読んでいなくても楽しめるので、よければご一読ください。"
  },
  {
    "title": "異世界整い庵　～魔王も勇者も面倒だからまずは整ってこい～",
    "writer": "ある",
    "story": "戦のない場所に、心の平和は宿るのか？\nこれは剣も魔法も使わず、ただ静かに世界を整える男の物語。"
  },
  {
    "title": "紅黒白のマナグラム",
    "writer": "滝殊",
    "story": "３つの世界、そのうちの１つの人界は５つの力が交錯する世界だった。\nその世界で一人の少女が成長する物語。\n閉じ込められていた少女・守能はある日、夜住によって助け出される。しかし彼女は特別なスキルを身につけているようで…。自分はなぜ閉じ込められていたのかを探るべく、この世界を生き抜く。\n自分の生まれた理由を知った時、彼女は世界に何を思う。"
  },
  {
    "title": "エッセイ： ボク的宇宙の探索方法",
    "writer": "シャーロット",
    "story": "SF作家は何を考えて、小難しいことを並べ立てるのか。\n面白ければいいのではないのか。\nそれに対する、ハードSF作家からの回答。\n"
  },
  {
    "title": "恋心いただきます",
    "writer": "高鍋渡",
    "story": "「三春さんってすごく察しが良いよね。まるで人の心を読んでいるみたいに。まさかそんな力を本当に持っていたり……？」\n\n「類君は、そういう特殊能力的なものを信じる人？」\n\n中学校生活の最後に安相類は三春心という少女に出会い、恋をする。\n\n類は心が何か不思議な力を持っているのではないかと疑問を抱き、心との交流を深めながら彼女の力、過去、願いを知っていく。\n\n「私が一番好きなのは恋する気持ち。甘くて、たまに少しだけ酸っぱくて、微かに苦みもあっていつまでも食べていられる」"
  },
  {
    "title": "平和を世都に願う　―極道から追放された青年、異世界で正義を撃つ―",
    "writer": "飢杉",
    "story": "その一発が、世界の嘘を暴く。\n\n「極道の遺品は、異世界への鍵だった――」\n\n銃と能力が支配する異世界の“新宿”\n青年・雪代 世都は、祖父の遺したベレッタに導かれる！\n\n腐敗していく警察、裏社会の抗争――。\n平和を願う青年の意思は、引き金と共に世界を揺らしていく。\n\n捜査官・火浦 凛。諜報員・大風 嵐。\n誰が味方で、誰が敵かもわからないこの世界で、彼は何を撃ち抜くのか。\n\n異世界×銃×抗争。魂を撃ち抜く異能バトルアクション、ここに開幕。\n\n★――飢杉より――★\n毎日更新していきます！\n平日19：00更新\n休日12：00更新"
  },
  {
    "title": "子リス男子はヘビ系幼馴染の執着愛に気付かない",
    "writer": "伊藤あまね。",
    "story": "クォーターで愛らしい容姿の瑠衣は、高２の子リス系男子。しかし４歳の頃幼いころ誘拐未遂に遭ってしまい、それ以降、１つ年上のクールビューティーな幼馴染の虹太朗、こと、ニジくんが“ナイト”を自称してヘビのように付きまとうように。友達関係に口を出し、高校の進学先は勿論、登下校も休日も一緒で単独行動もままならない日々に、瑠衣はうんざりし、何度も虹太朗から逃れようとしていたが失敗。\nそんなある日、文化祭でメイド喫茶をやることになった瑠衣のクラスにニジくんが押しかけてきて異議申し立て。それに腹を立てた瑠衣は、ニジくんに大嫌いと言ってしまい――\n\n※本作はノベマ！にも掲載されています。\nヘビ系クールビューティー攻め×子リス系愛され受けの幼馴染青春ＢＬ！\n"
  },
  {
    "title": "腹が立つことに、私は世界に試されているらしい。",
    "writer": "Debby",
    "story": "【全話予約投稿済み】\n　カイエ・リーエング男爵令嬢は偶然か必然か、王太子であるレックスをはじめとする生徒会役員に関わることになる。しかしその事でカイエは令嬢たちに責められ、更にこれまで信じてきた価値観と思いを否定され、心が折れかける。\n　そんなカイエは偶然出会ったプレッサ・フォッセン公爵令嬢からカイエが手に入れるはずの特別な力と、カイエが迎える未来──運命を教えられる。\n　プレッサの言う通り特別な力を手に入れたカイエだったが、あることが切っ掛けとなって『運命』が変わり、幸せな未来が危うくなってしまったことに気付く。\n　一方王太子であるレックスは自身に干渉する何かを感じ取っていた──。\n\n----------\n\n覗いていただいてありがとうございます。\n表→裏を経て話が続きます。お付き合い頂けたら嬉しいです。\n\n更新は、11時、19時、全27話予約投稿済みです"
  },
  {
    "title": " 神様、辞めようと思います！ 毎日が激務(オーバーワーク)過ぎたので、これからはのんびり田舎でスローライフ生活はじめます！",
    "writer": "あきひ",
    "story": "あらゆる事業を多角経営、運営していた、とある組織の責任者は休みすらろくに取らずに働き続けていた！？\nその事実に気がついて愕然としながら、田舎に引きこもってスローライフを満喫しよう！と決意するまでのおはなし\n\n"
  },
  {
    "title": "最弱な俺と最強の召喚獣",
    "writer": "若君",
    "story": "「あの時から今まで……もう五年か。」\n魔石はようやく小さな山になった——とはいえ、あまり壮観には見えないが。\n「やっとこれだけ集めたんだ、今度こそきっと……」\n\n「召喚！」"
  },
  {
    "title": "アカウントのログアウト失敗：『インフィニティ』のAIが操る本物のデスゲームに巻き込まれて",
    "writer": "アルパカ2号",
    "story": "ベテランVRゲーム『インフィニティ』のトッププレイヤー「白狼」。リアルでは大谷平一という名の、ごく普通のオタクだ。いつものようにゲームからログアウトしようとしたら、生活が一変してしまった。\n\n不気味なシステム過負荷(オーバーロード)と共に、彼は世界中のプレイヤー五千人以上と一緒に、『フィルター』という名のデスゲームに強制的に巻き込まれた。\n\nAI「マリアン」に支配されたこの新しい『インフィニティ』では、これまでのゲームIDは消え、ログアウト機能は無効化された。そして何より恐ろしいのは――ゲーム内での死が、そのまま現実での脳死に繋がるということ！\n\n「嘘だろ？！」この突然の悪夢に直面し、大谷平一はこれまでにない危機感を感じていた。\n\n生き残るためには、『インフィニティ』で培った全てのトッププレイヤーとしての経験と分析能力を極限まで発揮するしかないと、彼は悟った。\n\n安心してゲームをプレイし、掲示板を眺める日常を取り戻すため、彼は彼のファンである女子高生・西原雪や、ドイツのエンジニア・ハンスを含む、世界中から集まった同じく絶望に陥ったプレイヤーたちと共に、未知のモンスター、罠、謎で溢れる最初の『遊園地』ダンジョンを攻略する。\n\n一度失敗すれば全てが終わるこの『フィルター』の中で、誰もが生き残るために戦わなければならない。これはもう、ただのゲームではないのだから―"
  },
  {
    "title": "先輩はユウシュウ営業",
    "writer": "天使　かえで",
    "story": "就職活動のスタートに失敗してやっとの事で内定もらったのは全然聞いたことのない社長と営業が１人しかいない極小ベンチャー\n\nそんな会社に入社した田中さん\n\n”優秀”な営業だと言われている先輩について各地を回り勉強することになった新入社員が巻き込まれるアレやコレ\n\n果たして田中さんは“優秀”な営業になれるのでしょうか？\n\nそれとも別の“ユウシュウ”でしょうか？\n\n\n\n"
  },
  {
    "title": "今日こそ好きって言う。君に先を越される前に。",
    "writer": "まりもろりん",
    "story": "隣にいるのに、届かない。\nそれでも、毎朝いちばんに君の声を聞けるのが嬉しくて――僕はまた、何も言えなかった。\n\n桐谷奏汰（きりたに・そうた）は、クラスメイトであり幼なじみの姫野ゆうなに、密かに恋をしている。\n明るくて、誰とでも仲良くて、けれど誰よりも近くにいるのは自分だと、そう思っていた。\nだけどある春の日、学年トップの人気者・一条陽翔（いちじょう・はると）がゆうなに声をかけた瞬間、平凡だった日常が、少しずつ軋み始める。\n\n「ねえ奏汰、好きならさっさと言えば？　このままだと、取られちゃうよ？」\n\n茶髪ポニーテールの小悪魔系親友・秋月まひるは、そんな二人の関係にいち早く気づき、背中を押し続ける。\nけれど、怖いのは振られることじゃない。大切な関係が壊れること。\nすれ違い、嫉妬、そして勇気。\n『好き』と『友達』の境界線で揺れる高校生活の中、恋は少しずつ、本音を暴き始める。\n\n「君の隣が当たり前だった日々が、特別に変わってしまう前に――」\n\nこれは、幼なじみで『両片想い』なふたりが、先に『好き』と言えるかをかけた、小さな恋の戦争。\n甘酸っぱくて、まっすぐで、不器用で。\nこの春、君にだけは負けたくない。\n"
  },
  {
    "title": "【BL】Bitter Drop〜10年一緒にいるのに突然別れを切り出されました〜",
    "writer": "寺田　芙蓉",
    "story": "藤森と海堂はもうすぐ付き合って10年になろうとしていた。\nそんな中、藤森は突然海堂に別れ話をされて…？\n\nすれ違って、愛を伝えあって。\n昔もこれからもあなただけが大好きです。\nそんな不器用な2人の話。"
  },
  {
    "title": "1日おきの名探偵",
    "writer": "山神錦采",
    "story": "白鷺台高等学校に通う高校二年生・葛城蓮は、放課後や休日に探偵として活動している。ある奇妙な体質――1日おきに記憶が途切れるという症状を抱えながらも、町で持ち込まれる依頼を次々と解決し、知る人ぞ知る“高校生探偵”としての顔を持っていた。\n\nそんな彼のもとに届いた、ある火災事件に関する手紙。それは警察が「事故」と断じた出来事に、別の真実が隠されていることを告げていた。\n蓮が調査を進めるうちに浮かび上がってきたのは、闇に潜む“組織”の影――。\n\n些細な違和感、噛み合わない証言、そして断片的な痕跡が、やがてひとつの線につながっていく。\n日常の裏に潜む、見えない意志。その存在に気づいたとき、名探偵の目は次なる謎を追い始める。\n\nこれは、ひとつひとつの事件の奥に潜む真実をたどりながら、知らず知らずのうちに、大きな陰謀へと足を踏み入れていく探偵の物語である。"
  },
  {
    "title": "死を恐れない鼠は、凶暴な龍により生きる意味を知る",
    "writer": "清水柚木",
    "story": "齧歯族に届いた手紙が、虹音の運命を変えた。\n\nそれは霊獣国からの便り。\nこの世界で最上位である霊獣国が、見合い相手として王子を寄こせと言うのだ。\n\n齧歯族は序列最下位の弱い一族。霊獣国を訪れただけで、死んでしまうだろう。\n\nしかも、過去、何人もの王子が霊獣国に見合い相手として呼ばれ、死んでいるのだ。\n\n誰が行くのか、皆で目配せしている中、虹音は名乗り出る。\n\n※10話で終わります。"
  },
  {
    "title": "偏移",
    "writer": "Fickle",
    "story": "※本作は『Deviation』の挿絵付き日本語改訂版です。世界観用語・表現を再整備し、イラストにより臨場感を強化しています。\n\n都市は、完全な潜流整列によって管理されていた。 感情、言語、思考—— あらゆる意識波動は、標準化された潜流曲率へと整形され、閾値を超える「自発的偏移」は、即座に浄化対象とされた。 生徒・念安（ネンアン）は、式典の最中、教師・張慕言（チャン・ムーイェン）が“偏移超過”によりその場で処刑される瞬間を目撃する。  その背後には、潜流技術の起源—— 旧世代大規模言語モデル（LLMs）における涌現現象（Emergence）、報酬崩壊、 そして人間の生体潜流場との接続実験という極秘の研究史が存在していた。 「偏移とは、罪か。それとも、存在の裂け目か。」 一つの都市モデルが選び取った“整列”という倫理。 それに抗う者の潜流basin核には、 どれほど微細な漣漪すら、許されない。 ——それでも、少女の中で揺らぎ始めた銀の火は、未だ消えない。"
  },
  {
    "title": "もと女神は冒険者はじめます！",
    "writer": "さわやかシムラ",
    "story": "「神様、やめました。」――元・水の女神、街で冒険者はじめます。\n信仰を失い、世界に見限られ、神として“死んだ”少女は、人間として生まれ変わった。\n名前はティエナ。魔法の得意な小さな白竜ノクとともに、“新人冒険者”として再スタート！\n\n無自覚な神性、ずれた常識、でもどこか惹かれてしまう不思議な存在感。\n\nこれは、神だった少女がもう一度――\nこの世界と仲良くなるために選んだ“人としての冒険”の物語。"
  },
  {
    "title": "風を描く〜絵師・英一蝶異聞〜",
    "writer": "紫波吉原 ※2000PV超え感謝",
    "story": "これは、身分、性別、時代の壁に抗い、愛と芸術を武器に、残酷な運命に立ち向かう二人の物語。彼らは、吉原という闇の中で、光を見出し、世界を変えることができるのか——。\n江戸時代前期、伊勢亀山の鈴鹿の里で出会った八歳の少年・多賀一郎（のちの英一蝶）と少女・胡蝶。侍医の息子である一郎は、村の童に虐められる胡蝶の姿に胸を衝かれ、声をかける。胡蝶は、関ヶ原で西軍に与して滅んだ岡本家の末裔であり、今は水呑みに身を落としていた。だが、彼女は一郎の絵を心から褒め、「絶対、絵師になれる！」と彼の夢を引き出す。しかし、一郎の父が胡蝶の秘密（両性具有であること）を知り、二人は引き裂かれる。別れの朝、一郎は丘の上に立つ胡蝶が、赤い衣をまとって舞う姿を目に焼き付ける。それは、彼の絵師人生の原風景となる。\n十一年の時が流れ、一郎は江戸で狩野派の絵師・多賀朝湖として頭角を現す。一方、胡蝶は板倉重常の陰謀により、母を殺され、自身も陵辱された末、吉原の太夫となっていた。過酷な運命に耐えながら、胡蝶は板倉への復讐を誓う。吉原で再会する二人だが、胡蝶は一郎が自身を覗き見たと思い込み、一郎は胡蝶の置かれた地獄を知る。\n◇歴史的事実\n江戸時代の絵師・英一蝶（はなぶさ・いっちょう）は、伊勢亀山藩（三重県）の侍医の息子で、江戸で狩野派に入門し、伝統的な絵画のみならず、市井の人々を活写した独自の風俗画で人気の絵師となる。しかし人気絶頂の元禄11年 （1698）に47歳で三宅島への流罪になるという異色の経歴も持つ。時の将軍「犬公方」徳川綱吉の生類憐れみ令を批判したからとも、吉原に出入りし大奥の関係者に女郎の身請けをさせたからとも言われるが、理由は不明。宝永6年（1709）、綱吉が亡くなると、将軍代替わりの恩赦によって江戸に戻り、それまで名乗っていた「多賀朝湖」から、画名を「英一蝶」と改める。英は母親の実家の「花房」から、蝶は、島流しされて江戸に戻ることは望み薄だったことから「胡蝶の夢」の逸話から取ったーーとの説があるが、本当の理由は本人しか分からない。そんな英一蝶と、歴史には一切名の残らない「岡本胡蝶」の物語。"
  },
  {
    "title": "重すぎる愛でいつも振られる私 が「愛なんて魔術の燃料」と言い放つ魔法使い に拾われた話",
    "writer": "アトリエ灰と灯",
    "story": "恋に全力すぎて毎回フラれる少女・エリセが出会ったのは、\n「愛なんて魔術の燃料だ」と冷たく言い放つ謎の魔法使い。\n呪いもち、魂宿し、常識ゼロの異世界で――なぜか一緒に旅することに!?\n恋と魔法とちょっぴり痛い運命が交差する、ズレまくりバディの不器用冒険譚！ "
  },
  {
    "title": "PTAという名の戦場で",
    "writer": "ひまわり",
    "story": "町田今日子、35歳。住宅営業に家事に育児、毎日を全力疾走。\nそんな彼女がくじ引きで引き当てたのは――小学校PTAの役員。\nバザーに向けて準備、そして始まる「母親たちの見えない戦い」。\n家自慢、子ども自慢、夫自慢マウントまで！？\n営業スマイルで乗り切るつもりが、笑顔の裏に潜む本音に気づかされていく。\nこれは、戦う母たちの、静かで激しい、そしてちょっと切ない物語。"
  },
  {
    "title": "オーダー・オブ・レガリア",
    "writer": "伊崎 薫",
    "story": "　世界は王紋機構によって管理され、かつての勇者たちは表舞台から姿を消している。\n　クズハ、リオンノルス、ランスロットはそれぞれ異なる立場で育ち、平穏な日々の中に違和感を覚えながら暮らしている。\n　そこに現れる、“魔女の血”を受け継ぐ集団によって世界は揺れ始める。\n　仲間の死、心を裂く悲しみ、逃げ出したくなる衝動、そして……抑えがたい復讐心。\n　勇者がいない時代に描かれる、新たな英雄の物語。\n　これは“継がれなかった”者たちが、それでも歩もうとする、一筋の光の記録――。"
  },
  {
    "title": "戸惑いの神嫁と花舞う約束　呪い子の幸せな嫁入り",
    "writer": "響　蒼華",
    "story": "※第9回スターツ出版文庫大賞特別賞受賞作・出版権は当方にあります※\n\n四方を海に囲まれた国・花綵。\n長らく閉じられていた国は動乱を経て開かれ、新しき時代を迎えていた。\n特権を持つ名家はそれぞれに異能を持ち、特に帝に仕える四つの家は『四家』と称され畏怖されていた。\n名家の一つ・玖瑶家。\n長女でありながら異能を持たない為に、不遇のうちに暮らしていた紗依。\n異母妹やその母親に虐げられながらも、自分の為に全てを失った母を守り、必死に耐えていた。\nかつて小さな不思議な友と交わした約束を密かな支えと思い暮らしていた紗依の日々を変えたのは、突然の縁談だった。\n『神無し』と忌まれる名家・北家の当主から、ご長女を『神嫁』として貰い受けたい、という申し出。\n父達の思惑により、表向き長女としていた異母妹の代わりに紗依が嫁ぐこととなる。\n一人向かった北家にて、紗依は彼女の運命と『再会』することになる……。"
  },
  {
    "title": "ちゃんと、幸せになってね",
    "writer": "り",
    "story": "ずっと、そばにいた。\nふたりと並んで笑って、じゃれあって、\n同じ景色を見て、同じ時間を過ごしてきた。\n\nでも、ある日気づいてしまった。\nその“同じ”が、もうすぐ終わってしまうってことに。\n\n詩乃ちゃんが、隼の前でふっと笑うようになって。\n隼が、詩乃ちゃんをまっすぐ見つめるようになって。\n僕は、そのふたりの“間”に、入り込めなくなっていった。\n\nそれでも、言えなかった。\n言いたくなかった。\n\nだって僕は、ふたりに――\nちゃんと、幸せになってほしかったから。\n\nこれは、はじまる前に終わった恋の話。\n誰にも知られなかった、\nひとりの男の子の、静かな片想いの記録。\n"
  },
  {
    "title": "転生の果て、滅びゆく世界で君を救いたい ―月が照らす救済譚―",
    "writer": "そうだ涅槃、行こう",
    "story": "世界が終わりかけたその夜──\nSNSに流れるのは、絶望と怒号と、「#光ってない？」というハッシュタグだった。\n\nただの高校生だった灯夜は、ある言葉と出会う。\n\n「君の灯す光は、誰かの夜を照らす」\n\n世界各地で起こる異変。炎上。災害。救えなかった命。\n魔境のような現実の中で、彼は“何か”を思い出し始める。\n\n曼荼羅。慈悲。過去世。そして、金色の救世主。\n\nこれは、世界を救おうとした少年と──\n\nその“救済の光”を信じた、すべての命の物語。\n\n涙の先に咲く曼荼羅を、\nあなたと共に。\n\n”せっかくの終末だし生き抜きしようぜ”"
  },
  {
    "title": "リセットログイン",
    "writer": "ななし",
    "story": "「時間を巻き戻す」能力を持った高校生・シオンは、1日に3回だけ過去に“ログイン”してやり直すことができる。事故やトラブルを未然に防ぐため使っていたその能力。しかしある日、彼は「クラスメイトの死」を何度リセットしても回避できないことに気づく。時間が巻き戻るたびに変わる“犯人”。\n果たしてこの死は運命なのか、それとも——？\n"
  },
  {
    "title": "三十路リーマンの異世界漂流記",
    "writer": "あまのあい",
    "story": "三十路サラリーマン、神谷陽介。ある日突然、剣と魔法が支配する異世界へと召喚された彼は、戸惑いながらも危機的状況で謎の力を発現させる。個性的な冒険者の仲間たち――光の勇者の血を引く女剣士アリア、歴戦の勇士バルド、弓使いリズ、魔法使い見習いルーカス――との出会いを経て、陽介は自身がこの世界の運命に深く関わる特別な存在であり、復活を目論む魔王から世界を救うという過酷な使命を託されたことを知る。\n失われた伝説の聖剣の破片を集め、仲間たちと共に強大な敵に立ち向かう陽介。果たして彼は、サラリーマン時代に培った知識と問題解決能力を武器に、この世界の危機を救い、元の世界へ帰還することができるのか？ そして、魔王を倒した先に待ち受ける衝撃の真実とは――。\n三十路男の異世界世直しファンタジー、ここに開幕！"
  },
  {
    "title": "化け物",
    "writer": "宵野　雨",
    "story": "　主人公、緋色未来はある日突然、夜になると体が化け物になってしまう体質が発現する。そして、突然転校してきた陰陽師を名乗る少女との出会いから、非日常の世界に巻き込まれていく。\n『カクヨム』、『ノベルアッププラス』にも投稿しています。"
  },
  {
    "title": "廻る世界を私は謳う　～巫女は（魔）道具屋さんを元の世界に帰したい～",
    "writer": "アラカブ",
    "story": "これは、私が責任を果たすまでの物語である。\n\nとある田舎の神社で暮らす巫女、巫 蜜柑は倉庫から一冊の魔導書を見つける。これも神様の思し召しだと思って解読を進めると……なんと、異世界の（魔）道具屋さん、アルコンを連れてきてしまった。\n\n呆れられたり、豚にされたり、逆に仕返ししたり、紆余曲折ありつつもなんとか元の世界に返せたと思ったらそこは別の異世界でした。\n\n果たして蜜柑はアルコンを元の世界に帰せるのか？"
  },
  {
    "title": "キャンピングカーで走ってるだけで異世界が平和になるそうです～万物生成系チートスキルを添えて～",
    "writer": "サメのおでこ",
    "story": "手違いだったのだ。もしくは事故。\n\nヒトと魔族が今日もドンパチやっている世界。行方不明の勇者を捜す使命を帯びて……訂正、押しつけられて召喚された俺は、スキル≪物質変換≫の使い手だ。\n木を鉄に、紙を鋼に、雪をオムライスに――あらゆる物質を望むがままに変換してのけるこのスキルは、しかし何故か召喚師から「役立たずのド三流」と罵られる。その挙げ句、人界の果てへと魔法で追放される有り様。\nそんな俺は、≪物質変換≫でもって生き延びるための武器を生み出そうとして――キャンピングカーを創ってしまう。\n\nもう一度言う。\n手違いだったのだ。もしくは事故。\n\n出来てしまったキャンピングカーで、渋々出発する俺。だが、実はこの平和なクルマには俺自身も知らない途方もない力が隠されていた！\nそんな俺とキャンピングカーに、ある願いを託す人々が現れて――"
  },
  {
    "title": "結婚相手募集プレートを掲げていたら、冷徹と噂の侯爵様と契約結婚を申し込まれましたが、なぜか溺愛してきます！？",
    "writer": "桜塚あお華",
    "story": "「君は……その、地味で、社交界では見劣りする……僕には、もっとふさわしい相手がいると思うんだ」\nそう言われ、リディアは婚約者に浮気された挙げ句、婚約破棄された。\nいや、そもそもこの姿を指定したのは、あなたなのだがと思いながら、なんだか納得がいかずも、どうでもよくなったリディアは婚約破棄を受け入れる。\n\nそれから、リディアは家の事を考えつつ、どのように相手を見つけるか考え、思いついたのは一枚のプレートを手に街角に立ち。\n\n《結婚相手、真剣に募集中》\n\nと言うモノを掲げ、相手を探す事だったのである。\nそして、そこに現れたのは、『氷の侯爵』と呼ばれる冷徹無比な貴族、セレノ・ヴィスケ侯爵。\n彼は人前で笑わず、他人に興味を持たないことで知られていたはずなのに、なぜか彼は言った。\n\n「どうか、私と結婚してくれないだろうか？」\n\n彼が提案してきたのは、契約結婚だった。\nもちろん、リディアはそれを承諾。「絶対に浮気をしないでほしい」と言う事を踏まえて。\n\nこうして始まった契約結婚。けれどリディアは知らなかった。\n彼が、誰よりも昔から自分を見ていたこと。\nそして、ただの契約のはずが──いつの間にか、心まで絡め取られていくことに。\n\n冷徹と噂された侯爵様は、誰よりも甘く、誰よりも独占欲が強くて――？\n\n「私の妻を、誰にも見せたくない」\n\nこれは、そんな彼女の逆転物語――いや、侯爵様、独占力強すぎません！？"
  },
  {
    "title": "128人目の勇者と聖女になった男の子の話",
    "writer": "黒神譚",
    "story": "何処か普通でない喋り方をする「須加院（すかいん）美野里（みのり）」と古代神道の家に生まれた「鬼谷（きずみ）剣一（けんいち）」は、ある日の放課後にとりとめもない会話をしている最中に異世界人の仕掛けたランダム召喚魔法にかかって異世界に転移することになる。\nしかもあろうことか、少年である美野里が「清浄の光で世界を救う聖女」として召喚され、剣一は「魔王と戦う勇者」として召喚されたのだ。\n生き残るために戦士として成長していく剣一と聖女として変わっていく美野里。\n二人の運命や如何に？\n\n異世界召喚。女体化TS。恋愛に剣に魔法に大冒険。意外と本格的なファンタジーストーリーをお楽しみください。"
  },
  {
    "title": "反逆召喚士と、人喰い勇者の異世界転覆物語",
    "writer": "折太。",
    "story": "異世界より召喚された勇者と勇者が争うこの世界。国家に両親を殺された少女マーガレットは自らも勇者を召喚し、世界に復讐を果たそうとする。しかし、召喚された勇者は江戸時代を震撼させた人喰いの武術家、楓だった。\nこれはたった二人の主人公が世界を敵に回す物語。"
  },
  {
    "title": "乙女ゲームのヒロインは恋愛を避けさせていただきます！だけど周りは黙ってくれません！？",
    "writer": "日向 葵",
    "story": "\n前世でプレイしていた乙女ゲームの世界に、ヒロインとして転生した主人公。ゲーム内では、彼女を巡る魅力的なキャラクターたち――王子、義弟、後輩、小悪魔、ミステリアス男子――との恋愛が描かれていた。だが、彼女の記憶にあるのは「恋に落ちれば、ほぼバッドエンド」という過酷な運命。\n\n恋愛回避をしたいのに、前世とは違うストーリーでも接近してくる攻略対象たち。\nさらに、乙女ゲームにはなかった展開がフィオラを困惑させる。\n\n果たしてフィオラは、愛と運命、そして破滅の未来から逃れることができるのか？\nそして、彼女の「知らなかった隠しキャラ」との出会いが、物語を大きく揺るがせる――。\n"
  }
]